[UNK]	0
[SOS]	1
[EOS]	2
[PAD]	3
[MASK]	4
â	5
‐	6
―	7
’	8
“	9
”	10
‥	11
…	12
␣	13
○	14
●	15
、	16
。	17
々	18
〆	19
〇	20
「	21
」	22
『	23
』	24
〓	25
〔	26
〕	27
〳	28
〴	29
〵	30
〻	31
あ	32
い	33
う	34
え	35
お	36
か	37
が	38
き	39
ぎ	40
く	41
ぐ	42
け	43
げ	44
こ	45
ご	46
さ	47
ざ	48
し	49
じ	50
す	51
ず	52
せ	53
ぜ	54
そ	55
ぞ	56
た	57
だ	58
ち	59
ぢ	60
っ	61
つ	62
づ	63
て	64
で	65
と	66
ど	67
な	68
に	69
ぬ	70
ね	71
の	72
は	73
ば	74
ぱ	75
ひ	76
び	77
ぴ	78
ふ	79
ぶ	80
ぷ	81
へ	82
べ	83
ぺ	84
ほ	85
ぼ	86
ぽ	87
ま	88
み	89
む	90
め	91
も	92
や	93
ゆ	94
よ	95
ら	96
り	97
る	98
れ	99
ろ	100
わ	101
ゐ	102
ゑ	103
を	104
ん	105
゛	106
ゝ	107
ゞ	108
ゟ	109
ァ	110
ア	111
ィ	112
イ	113
ゥ	114
ウ	115
ェ	116
エ	117
ォ	118
オ	119
カ	120
ガ	121
キ	122
ギ	123
ク	124
グ	125
ケ	126
ゲ	127
コ	128
ゴ	129
サ	130
ザ	131
シ	132
ジ	133
ス	134
ズ	135
セ	136
ゼ	137
ソ	138
ゾ	139
タ	140
ダ	141
チ	142
ヂ	143
ッ	144
ツ	145
ヅ	146
テ	147
デ	148
ト	149
ド	150
ナ	151
ニ	152
ヌ	153
ネ	154
ノ	155
ハ	156
バ	157
パ	158
ヒ	159
ビ	160
ピ	161
フ	162
ブ	163
プ	164
ヘ	165
ベ	166
ペ	167
ホ	168
ボ	169
ポ	170
マ	171
ミ	172
ム	173
メ	174
モ	175
ャ	176
ヤ	177
ュ	178
ユ	179
ョ	180
ヨ	181
ラ	182
リ	183
ル	184
レ	185
ロ	186
ヮ	187
ワ	188
ヰ	189
ヱ	190
ヲ	191
ン	192
ヴ	193
ヶ	194
ー	195
ヽ	196
ヾ	197
ヿ	198
ㇳ	199
ㇵ	200
ㇶ	201
ㇷ	202
ㇹ	203
ㇽ	204
㷀	205
㷔	206
䟽	207
䡄	208
䰗	209
一	210
丁	211
七	212
万	213
丈	214
三	215
上	216
下	217
不	218
丐	219
丑	220
且	221
丕	222
世	223
丘	224
丙	225
丞	226
並	227
个	228
中	229
丰	230
串	231
丸	232
丹	233
主	234
乃	235
久	236
之	237
乍	238
乎	239
乏	240
乖	241
乗	242
乘	243
乙	244
九	245
乞	246
也	247
乳	248
乾	249
亂	250
了	251
予	252
事	253
二	254
于	255
云	256
互	257
五	258
井	259
亘	260
些	261
亜	262
亞	263
亡	264
亢	265
交	266
亥	267
亦	268
亨	269
享	270
京	271
亭	272
亮	273
亹	274
人	275
什	276
仁	277
仄	278
仆	279
仇	280
今	281
介	282
仍	283
仔	284
仕	285
他	286
仗	287
付	288
仙	289
仞	290
代	291
令	292
以	293
仭	294
仰	295
仲	296
件	297
价	298
任	299
仿	300
企	301
伉	302
伊	303
伍	304
伎	305
伏	306
伐	307
休	308
伯	309
估	310
伴	311
伶	312
伸	313
伺	314
似	315
伽	316
佃	317
但	318
佇	319
位	320
低	321
住	322
佐	323
佑	324
体	325
何	326
佗	327
余	328
佚	329
佛	330
作	331
佞	332
佩	333
佳	334
併	335
佶	336
佻	337
佼	338
使	339
侃	340
來	341
侈	342
例	343
侍	344
侔	345
侗	346
供	347
依	348
侠	349
侫	350
侮	351
侯	352
侵	353
侶	354
便	355
係	356
促	357
俄	358
俊	359
俎	360
俐	361
俑	362
俗	363
俘	364
俚	365
保	366
俟	367
俠	368
信	369
俣	370
修	371
俯	372
俳	373
俵	374
俸	375
俺	376
俾	377
倆	378
倉	379
個	380
倍	381
倏	382
倐	383
倒	384
倔	385
倖	386
倘	387
候	388
倚	389
借	390
倡	391
倣	392
値	393
倥	394
倦	395
倨	396
倩	397
倪	398
倫	399
倭	400
倶	401
偃	402
假	403
偈	404
偉	405
偏	406
偕	407
偖	408
做	409
停	410
健	411
側	412
偵	413
偶	414
偸	415
傀	416
傅	417
傍	418
傑	419
傘	420
備	421
傚	422
催	423
傭	424
傲	425
傳	426
債	427
傷	428
傾	429
僄	430
僅	431
働	432
像	433
僕	434
僙	435
僚	436
僞	437
僣	438
僥	439
僧	440
僭	441
價	442
僻	443
儀	444
億	445
儆	446
儈	447
儉	448
儒	449
儕	450
儘	451
償	452
儡	453
優	454
儲	455
儷	456
儼	457
兀	458
允	459
元	460
兄	461
充	462
兆	463
兇	464
先	465
光	466
克	467
兌	468
免	469
兎	470
兒	471
兜	472
兢	473
入	474
全	475
兩	476
兪	477
八	478
公	479
六	480
兮	481
共	482
兵	483
其	484
具	485
典	486
兼	487
冀	488
内	489
冉	490
冊	491
册	492
再	493
冐	494
冑	495
冒	496
冓	497
冕	498
冗	499
冝	500
冠	501
冤	502
冥	503
冦	504
冨	505
冩	506
冬	507
冰	508
冲	509
决	510
冴	511
况	512
冶	513
冷	514
冽	515
凄	516
准	517
凉	518
凋	519
凌	520
凍	521
凖	522
凛	523
凝	524
凞	525
几	526
凡	527
凭	528
凱	529
凶	530
凸	531
凹	532
出	533
函	534
刀	535
刃	536
刄	537
分	538
切	539
刈	540
刊	541
刋	542
刎	543
刑	544
列	545
初	546
判	547
別	548
刧	549
利	550
刪	551
刮	552
到	553
制	554
刷	555
券	556
刹	557
刺	558
刻	559
剃	560
則	561
削	562
剌	563
前	564
剏	565
剖	566
剗	567
剛	568
剥	569
剩	570
剪	571
副	572
割	573
剳	574
剴	575
創	576
剽	577
劃	578
劇	579
劈	580
劉	581
劍	582
劑	583
劒	584
劔	585
力	586
功	587
加	588
劣	589
助	590
努	591
劫	592
劬	593
劭	594
劵	595
効	596
劾	597
勁	598
勃	599
勅	600
勇	601
勉	602
勍	603
勑	604
勒	605
動	606
勗	607
勘	608
務	609
勝	610
勞	611
募	612
勢	613
勤	614
勦	615
勲	616
勳	617
勵	618
勸	619
勾	620
勿	621
匁	622
匂	623
包	624
匆	625
匇	626
匈	627
匍	628
匐	629
匕	630
化	631
北	632
匙	633
匝	634
匠	635
匡	636
匪	637
匱	638
匹	639
匿	640
區	641
十	642
千	643
卅	644
升	645
午	646
卉	647
半	648
卑	649
卒	650
卓	651
協	652
南	653
博	654
卜	655
占	656
卦	657
卯	658
印	659
危	660
即	661
却	662
卵	663
卷	664
卸	665
卿	666
厄	667
厘	668
厚	669
原	670
厥	671
厦	672
厨	673
厭	674
厲	675
厶	676
去	677
參	678
又	679
叉	680
及	681
友	682
双	683
反	684
収	685
叔	686
取	687
受	688
叙	689
叛	690
叟	691
叡	692
叢	693
口	694
古	695
句	696
叨	697
叩	698
只	699
叫	700
召	701
叭	702
叮	703
可	704
台	705
叱	706
史	707
右	708
叶	709
号	710
司	711
吁	712
吃	713
各	714
合	715
吉	716
吊	717
同	718
名	719
后	720
吏	721
吐	722
向	723
君	724
吝	725
吟	726
吠	727
否	728
吧	729
含	730
吭	731
吶	732
吸	733
吹	734
吻	735
吼	736
吾	737
呀	738
呂	739
呆	740
呈	741
呉	742
告	743
呑	744
呟	745
呦	746
周	747
呪	748
呱	749
味	750
呵	751
呶	752
呻	753
呼	754
命	755
咀	756
咄	757
咆	758
和	759
咍	760
咎	761
咏	762
咒	763
咜	764
咤	765
咥	766
咨	767
咫	768
咲	769
咳	770
咸	771
咽	772
哀	773
品	774
哃	775
哄	776
哇	777
哉	778
員	779
哥	780
哩	781
哭	782
哮	783
哲	784
哺	785
唄	786
唆	787
唇	788
唐	789
唖	790
售	791
唯	792
唱	793
唳	794
唸	795
唾	796
啄	797
商	798
問	799
啓	800
啖	801
啗	802
啜	803
啣	804
啻	805
啼	806
善	807
喇	808
喉	809
喊	810
喋	811
喘	812
喙	813
喚	814
喜	815
喝	816
喞	817
喟	818
喧	819
喩	820
喪	821
喫	822
喬	823
單	824
喰	825
嗅	826
嗇	827
嗒	828
嗔	829
嗚	830
嗜	831
嗟	832
嗣	833
嗤	834
嗷	835
嗹	836
嗾	837
嘆	838
嘈	839
嘉	840
嘔	841
嘖	842
嘗	843
嘘	844
嘩	845
嘯	846
嘲	847
嘴	848
嘶	849
嘸	850
嘻	851
噂	852
噉	853
噌	854
噎	855
噐	856
噛	857
噤	858
器	859
噪	860
噫	861
噬	862
噲	863
噴	864
噸	865
噺	866
嚀	867
嚆	868
嚇	869
嚊	870
嚠	871
嚢	872
嚮	873
嚴	874
嚶	875
嚼	876
囀	877
囂	878
囃	879
囅	880
囈	881
囑	882
囓	883
囘	884
囚	885
四	886
回	887
因	888
困	889
固	890
圃	891
圈	892
國	893
圍	894
圏	895
園	896
圓	897
圖	898
團	899
圜	900
土	901
在	902
圭	903
地	904
圻	905
址	906
坂	907
均	908
坊	909
坌	910
坎	911
坐	912
坑	913
坡	914
坤	915
坦	916
坩	917
坪	918
坷	919
垂	920
型	921
垢	922
垣	923
垤	924
垨	925
埀	926
埃	927
埋	928
城	929
埜	930
域	931
埠	932
埴	933
埵	934
執	935
埸	936
培	937
基	938
埼	939
堀	940
堂	941
堅	942
堆	943
堊	944
堙	945
堝	946
堡	947
堤	948
堪	949
堯	950
堰	951
報	952
場	953
堵	954
堺	955
塀	956
塊	957
塋	958
塑	959
塔	960
塗	961
塘	962
塚	963
塞	964
填	965
塲	966
塵	967
塾	968
境	969
墅	970
墓	971
増	972
墜	973
墨	974
墩	975
墮	976
墳	977
墺	978
墻	979
墾	980
壁	981
壃	982
壅	983
壇	984
壑	985
壓	986
壕	987
壘	988
壙	989
壜	990
壞	991
壟	992
壤	993
士	994
壬	995
壯	996
売	997
壳	998
壹	999
壺	1000
壻	1001
壼	1002
壽	1003
夏	1004
夐	1005
夕	1006
外	1007
夙	1008
多	1009
夜	1010
夢	1011
夤	1012
夥	1013
大	1014
天	1015
太	1016
夫	1017
夭	1018
央	1019
失	1020
夲	1021
夷	1022
夸	1023
夾	1024
奇	1025
奈	1026
奉	1027
奏	1028
奐	1029
契	1030
奔	1031
奕	1032
套	1033
奚	1034
奟	1035
奠	1036
奢	1037
奥	1038
奧	1039
奪	1040
奬	1041
奮	1042
女	1043
奴	1044
奸	1045
好	1046
妁	1047
如	1048
妃	1049
妄	1050
妍	1051
妒	1052
妓	1053
妖	1054
妙	1055
妝	1056
妥	1057
妨	1058
妬	1059
妹	1060
妻	1061
妾	1062
姆	1063
姉	1064
始	1065
姐	1066
姑	1067
姓	1068
委	1069
姣	1070
姥	1071
姦	1072
姧	1073
姪	1074
姫	1075
姻	1076
姿	1077
威	1078
娑	1079
娘	1080
娚	1081
娜	1082
娟	1083
娥	1084
娯	1085
娶	1086
娼	1087
婀	1088
婆	1089
婉	1090
婚	1091
婢	1092
婦	1093
婪	1094
婬	1095
婾	1096
婿	1097
媒	1098
媚	1099
媛	1100
媢	1101
媧	1102
媼	1103
媾	1104
嫁	1105
嫉	1106
嫌	1107
嫖	1108
嫗	1109
嫡	1110
嫦	1111
嫩	1112
嫺	1113
嫻	1114
嬈	1115
嬉	1116
嬋	1117
嬌	1118
嬪	1119
嬬	1120
嬰	1121
嬲	1122
嬴	1123
孀	1124
孃	1125
子	1126
孑	1127
孔	1128
孕	1129
字	1130
存	1131
孚	1132
孛	1133
孜	1134
孝	1135
孟	1136
季	1137
孤	1138
孫	1139
孰	1140
孱	1141
孵	1142
學	1143
孺	1144
孼	1145
孽	1146
宅	1147
宇	1148
守	1149
安	1150
宋	1151
完	1152
宏	1153
宕	1154
宗	1155
官	1156
宙	1157
定	1158
宛	1159
宜	1160
客	1161
宣	1162
室	1163
宥	1164
宦	1165
宮	1166
宰	1167
害	1168
宴	1169
宵	1170
家	1171
宸	1172
容	1173
宿	1174
寂	1175
寃	1176
寄	1177
寅	1178
密	1179
寇	1180
富	1181
寐	1182
寒	1183
寓	1184
寔	1185
寘	1186
寛	1187
寞	1188
察	1189
寡	1190
寢	1191
寤	1192
寥	1193
實	1194
寧	1195
寨	1196
審	1197
寫	1198
寮	1199
寰	1200
寳	1201
寵	1202
寶	1203
寸	1204
寺	1205
封	1206
射	1207
尅	1208
將	1209
專	1210
尉	1211
尊	1212
尋	1213
對	1214
導	1215
小	1216
少	1217
尖	1218
尚	1219
尠	1220
尢	1221
尤	1222
尨	1223
尩	1224
尫	1225
就	1226
尸	1227
尹	1228
尺	1229
尻	1230
尼	1231
尽	1232
尾	1233
尿	1234
局	1235
屁	1236
居	1237
屆	1238
屈	1239
届	1240
屋	1241
屍	1242
屎	1243
屏	1244
屑	1245
展	1246
属	1247
屠	1248
屡	1249
屢	1250
層	1251
履	1252
屬	1253
屯	1254
山	1255
屹	1256
岌	1257
岐	1258
岑	1259
岡	1260
岨	1261
岩	1262
岬	1263
岳	1264
岸	1265
峙	1266
峠	1267
峡	1268
峨	1269
峩	1270
峭	1271
峯	1272
峰	1273
島	1274
峻	1275
峽	1276
崇	1277
崎	1278
崖	1279
崗	1280
崙	1281
崛	1282
崢	1283
崩	1284
嵌	1285
嵐	1286
嵒	1287
嵩	1288
嵯	1289
嶂	1290
嶄	1291
嶇	1292
嶋	1293
嶢	1294
嶮	1295
嶸	1296
嶺	1297
嶼	1298
嶽	1299
巉	1300
巍	1301
巒	1302
巓	1303
巖	1304
川	1305
州	1306
巡	1307
巣	1308
工	1309
左	1310
巧	1311
巨	1312
巫	1313
差	1314
己	1315
已	1316
巳	1317
巴	1318
巷	1319
巽	1320
巾	1321
市	1322
布	1323
帆	1324
希	1325
帖	1326
帙	1327
帚	1328
帛	1329
帝	1330
帥	1331
師	1332
席	1333
帮	1334
帳	1335
帶	1336
帷	1337
常	1338
帽	1339
幀	1340
幄	1341
幅	1342
幇	1343
幌	1344
幔	1345
幕	1346
幗	1347
幟	1348
幡	1349
幣	1350
幮	1351
干	1352
平	1353
年	1354
并	1355
幸	1356
幹	1357
幺	1358
幻	1359
幼	1360
幽	1361
幾	1362
庄	1363
庇	1364
床	1365
序	1366
底	1367
庖	1368
店	1369
庚	1370
府	1371
度	1372
座	1373
庫	1374
庭	1375
庵	1376
庶	1377
康	1378
庸	1379
廈	1380
廉	1381
廊	1382
廋	1383
廐	1384
廓	1385
廟	1386
廠	1387
廡	1388
廢	1389
廣	1390
廨	1391
廩	1392
廬	1393
廳	1394
延	1395
廷	1396
建	1397
廻	1398
廼	1399
廿	1400
开	1401
弁	1402
弃	1403
弄	1404
弊	1405
式	1406
弑	1407
弓	1408
弔	1409
引	1410
弗	1411
弘	1412
弛	1413
弟	1414
弦	1415
弧	1416
弩	1417
弭	1418
弱	1419
張	1420
強	1421
弼	1422
彀	1423
彈	1424
彊	1425
彌	1426
彎	1427
彗	1428
彙	1429
彜	1430
彝	1431
形	1432
彦	1433
彩	1434
彪	1435
彫	1436
彬	1437
彭	1438
彰	1439
影	1440
彳	1441
彷	1442
役	1443
彼	1444
彿	1445
往	1446
征	1447
徂	1448
徃	1449
待	1450
徇	1451
徉	1452
徊	1453
律	1454
後	1455
徐	1456
徑	1457
徒	1458
得	1459
徘	1460
徙	1461
徜	1462
從	1463
徠	1464
御	1465
徧	1466
徨	1467
復	1468
循	1469
微	1470
徳	1471
徴	1472
徹	1473
徼	1474
心	1475
必	1476
忌	1477
忍	1478
忒	1479
忖	1480
志	1481
忘	1482
忙	1483
忝	1484
忠	1485
忡	1486
忤	1487
快	1488
忮	1489
念	1490
忸	1491
忻	1492
忼	1493
忽	1494
忿	1495
怍	1496
怏	1497
怒	1498
怕	1499
怖	1500
怗	1501
怙	1502
怛	1503
怜	1504
思	1505
怠	1506
怡	1507
急	1508
性	1509
怨	1510
怩	1511
怪	1512
怯	1513
怱	1514
怵	1515
恁	1516
恃	1517
恆	1518
恊	1519
恍	1520
恐	1521
恒	1522
恕	1523
恙	1524
恚	1525
恟	1526
恠	1527
恢	1528
恣	1529
恤	1530
恥	1531
恨	1532
恩	1533
恫	1534
恬	1535
恭	1536
息	1537
恰	1538
悃	1539
悄	1540
悉	1541
悌	1542
悍	1543
悒	1544
悔	1545
悖	1546
悚	1547
悛	1548
悟	1549
悠	1550
患	1551
悦	1552
悧	1553
悪	1554
悱	1555
悲	1556
悴	1557
悵	1558
悶	1559
悸	1560
悼	1561
悽	1562
情	1563
惆	1564
惋	1565
惑	1566
惕	1567
惘	1568
惚	1569
惜	1570
惟	1571
惠	1572
惡	1573
惣	1574
惧	1575
惰	1576
惱	1577
想	1578
惴	1579
惷	1580
惹	1581
惻	1582
愁	1583
愈	1584
愉	1585
愍	1586
愎	1587
意	1588
愒	1589
愕	1590
愚	1591
愛	1592
愜	1593
感	1594
愧	1595
愨	1596
愴	1597
愼	1598
愽	1599
愾	1600
慂	1601
慄	1602
慇	1603
慈	1604
慊	1605
態	1606
慌	1607
慍	1608
慓	1609
慕	1610
慘	1611
慙	1612
慚	1613
慝	1614
慟	1615
慢	1616
慣	1617
慥	1618
慧	1619
慨	1620
慫	1621
慮	1622
慰	1623
慳	1624
慴	1625
慵	1626
慶	1627
慷	1628
慼	1629
慾	1630
憂	1631
憇	1632
憊	1633
憎	1634
憐	1635
憑	1636
憔	1637
憚	1638
憤	1639
憩	1640
憫	1641
憮	1642
憲	1643
憶	1644
憺	1645
憾	1646
懃	1647
懇	1648
懈	1649
應	1650
懊	1651
懋	1652
懣	1653
懦	1654
懲	1655
懶	1656
懷	1657
懸	1658
懺	1659
懼	1660
懽	1661
懾	1662
懿	1663
戀	1664
戈	1665
戊	1666
戌	1667
戎	1668
成	1669
我	1670
戒	1671
戕	1672
或	1673
戚	1674
戞	1675
戟	1676
戡	1677
戢	1678
截	1679
戮	1680
戯	1681
戰	1682
戲	1683
戴	1684
戸	1685
戻	1686
房	1687
所	1688
扁	1689
扇	1690
扈	1691
扉	1692
手	1693
才	1694
扎	1695
扑	1696
打	1697
托	1698
扛	1699
扞	1700
扠	1701
扣	1702
扨	1703
扭	1704
扮	1705
扯	1706
扱	1707
扶	1708
批	1709
扼	1710
承	1711
技	1712
抄	1713
抅	1714
抉	1715
把	1716
抑	1717
抔	1718
投	1719
抗	1720
折	1721
抛	1722
抦	1723
披	1724
抱	1725
抵	1726
抹	1727
押	1728
抽	1729
拂	1730
拆	1731
拈	1732
拉	1733
拍	1734
拐	1735
拒	1736
拓	1737
拔	1738
拗	1739
拘	1740
拙	1741
招	1742
拜	1743
括	1744
拭	1745
拮	1746
拯	1747
拱	1748
拳	1749
拵	1750
拶	1751
拷	1752
拾	1753
拿	1754
持	1755
指	1756
挈	1757
按	1758
挌	1759
挑	1760
挨	1761
挫	1762
振	1763
挺	1764
挽	1765
挾	1766
挿	1767
捉	1768
捌	1769
捏	1770
捐	1771
捕	1772
捗	1773
捥	1774
捧	1775
捨	1776
捩	1777
捫	1778
据	1779
捲	1780
捶	1781
捷	1782
捺	1783
捻	1784
掀	1785
掃	1786
授	1787
掉	1788
掌	1789
掎	1790
排	1791
掖	1792
掘	1793
掛	1794
掠	1795
採	1796
探	1797
掣	1798
接	1799
控	1800
推	1801
掩	1802
措	1803
掬	1804
掲	1805
掻	1806
揃	1807
揆	1808
揉	1809
描	1810
提	1811
插	1812
揖	1813
揚	1814
換	1815
揠	1816
握	1817
揣	1818
揮	1819
援	1820
搆	1821
搉	1822
損	1823
搏	1824
搔	1825
搖	1826
搗	1827
搜	1828
搦	1829
搬	1830
搭	1831
搴	1832
搶	1833
携	1834
搾	1835
摘	1836
摛	1837
摠	1838
摧	1839
摩	1840
摭	1841
摯	1842
摶	1843
摸	1844
摹	1845
摺	1846
撃	1847
撇	1848
撈	1849
撑	1850
撒	1851
撓	1852
撕	1853
撞	1854
撤	1855
撥	1856
撫	1857
播	1858
撮	1859
撰	1860
撲	1861
撻	1862
撼	1863
撿	1864
擁	1865
擂	1866
擄	1867
擅	1868
擇	1869
操	1870
擒	1871
擔	1872
擕	1873
擘	1874
據	1875
擠	1876
擡	1877
擢	1878
擣	1879
擦	1880
擧	1881
擬	1882
擯	1883
擱	1884
擲	1885
擴	1886
擺	1887
擾	1888
擿	1889
攀	1890
攄	1891
攘	1892
攝	1893
攣	1894
攤	1895
攩	1896
攪	1897
攫	1898
攬	1899
支	1900
收	1901
改	1902
攻	1903
放	1904
政	1905
故	1906
效	1907
敍	1908
敏	1909
救	1910
敕	1911
敗	1912
教	1913
敝	1914
敢	1915
散	1916
敦	1917
敬	1918
敲	1919
整	1920
敵	1921
敷	1922
數	1923
斂	1924
斃	1925
文	1926
斐	1927
斑	1928
斗	1929
料	1930
斛	1931
斜	1932
斟	1933
斡	1934
斤	1935
斥	1936
斧	1937
斫	1938
斬	1939
斯	1940
新	1941
斷	1942
方	1943
於	1944
施	1945
旁	1946
旃	1947
旅	1948
旆	1949
旋	1950
旌	1951
族	1952
旗	1953
无	1954
既	1955
日	1956
旦	1957
旨	1958
早	1959
旬	1960
旭	1961
旱	1962
旺	1963
昂	1964
昆	1965
昇	1966
昉	1967
昌	1968
明	1969
昏	1970
易	1971
昔	1972
星	1973
映	1974
春	1975
昧	1976
昨	1977
昭	1978
是	1979
昵	1980
晁	1981
時	1982
晃	1983
晉	1984
晋	1985
晏	1986
晝	1987
晢	1988
晣	1989
晤	1990
晦	1991
晨	1992
晩	1993
普	1994
景	1995
晰	1996
晴	1997
晶	1998
智	1999
暄	2000
暇	2001
暈	2002
暉	2003
暑	2004
暖	2005
暗	2006
暢	2007
暦	2008
暫	2009
暮	2010
暱	2011
暴	2012
暹	2013
暾	2014
曄	2015
曇	2016
曉	2017
曖	2018
曙	2019
曚	2020
曜	2021
曝	2022
曠	2023
曩	2024
曰	2025
曲	2026
曳	2027
更	2028
曷	2029
書	2030
曹	2031
曼	2032
曾	2033
替	2034
最	2035
會	2036
月	2037
有	2038
朋	2039
服	2040
朔	2041
朕	2042
朗	2043
望	2044
朝	2045
期	2046
朦	2047
朧	2048
木	2049
未	2050
末	2051
本	2052
札	2053
朱	2054
朴	2055
朶	2056
机	2057
朽	2058
杆	2059
杉	2060
李	2061
杏	2062
材	2063
村	2064
杓	2065
杖	2066
杜	2067
杞	2068
束	2069
杯	2070
東	2071
杳	2072
杵	2073
杼	2074
松	2075
板	2076
枉	2077
析	2078
枕	2079
林	2080
枘	2081
枚	2082
果	2083
枝	2084
枡	2085
枯	2086
枳	2087
架	2088
柁	2089
柄	2090
柏	2091
某	2092
柑	2093
染	2094
柔	2095
柘	2096
柝	2097
柢	2098
柩	2099
柯	2100
柱	2101
柳	2102
柴	2103
柵	2104
査	2105
柿	2106
栃	2107
栓	2108
栖	2109
栗	2110
校	2111
栩	2112
株	2113
栲	2114
栴	2115
根	2116
格	2117
栽	2118
桀	2119
桁	2120
桂	2121
桃	2122
桅	2123
框	2124
案	2125
桎	2126
桐	2127
桑	2128
桓	2129
桝	2130
桶	2131
桷	2132
桿	2133
梁	2134
梃	2135
梅	2136
梏	2137
梓	2138
梗	2139
梛	2140
條	2141
梟	2142
梢	2143
梧	2144
梨	2145
梭	2146
梯	2147
械	2148
梱	2149
梳	2150
梵	2151
梶	2152
棄	2153
棉	2154
棊	2155
棋	2156
棍	2157
棒	2158
棕	2159
棘	2160
棚	2161
棟	2162
棠	2163
棧	2164
森	2165
棰	2166
棲	2167
棹	2168
棺	2169
椀	2170
椅	2171
植	2172
椎	2173
椏	2174
椒	2175
椽	2176
椿	2177
楊	2178
楓	2179
楔	2180
楕	2181
楚	2182
楠	2183
楢	2184
楫	2185
業	2186
楮	2187
楯	2188
極	2189
楷	2190
概	2191
榊	2192
榎	2193
榛	2194
榜	2195
榧	2196
榭	2197
榮	2198
榱	2199
榴	2200
榻	2201
槁	2202
槇	2203
槊	2204
構	2205
槌	2206
槍	2207
槎	2208
槐	2209
槓	2210
槖	2211
槧	2212
槩	2213
槻	2214
槽	2215
樂	2216
樊	2217
樋	2218
樓	2219
標	2220
樞	2221
樟	2222
模	2223
樣	2224
横	2225
樫	2226
樴	2227
樵	2228
樸	2229
樹	2230
樺	2231
樽	2232
橇	2233
橋	2234
橘	2235
橙	2236
機	2237
橢	2238
橿	2239
檀	2240
檄	2241
檎	2242
檐	2243
檜	2244
檝	2245
檢	2246
檣	2247
檻	2248
櫃	2249
櫓	2250
櫚	2251
櫛	2252
櫻	2253
欄	2254
欅	2255
權	2256
欒	2257
欛	2258
欝	2259
欠	2260
次	2261
欣	2262
欧	2263
欬	2264
欲	2265
欵	2266
欷	2267
欹	2268
欺	2269
欽	2270
款	2271
歇	2272
歉	2273
歌	2274
歎	2275
歐	2276
歔	2277
歛	2278
歟	2279
歠	2280
歡	2281
止	2282
正	2283
此	2284
武	2285
歩	2286
歪	2287
歳	2288
歴	2289
歸	2290
死	2291
歿	2292
殂	2293
殃	2294
殄	2295
殆	2296
殉	2297
殊	2298
殖	2299
殘	2300
殞	2301
殫	2302
殲	2303
段	2304
殷	2305
殺	2306
殼	2307
殽	2308
殿	2309
毀	2310
毅	2311
毆	2312
毋	2313
母	2314
毎	2315
毒	2316
比	2317
毖	2318
毗	2319
毘	2320
毛	2321
毟	2322
毫	2323
氈	2324
氏	2325
民	2326
氓	2327
氣	2328
水	2329
氷	2330
永	2331
氾	2332
汀	2333
汁	2334
求	2335
汎	2336
汐	2337
汗	2338
汙	2339
汚	2340
汝	2341
汞	2342
江	2343
池	2344
汪	2345
汰	2346
汲	2347
決	2348
汽	2349
沃	2350
沈	2351
沌	2352
沍	2353
沐	2354
沒	2355
沓	2356
沖	2357
沙	2358
沛	2359
没	2360
沫	2361
沮	2362
河	2363
沸	2364
油	2365
治	2366
沼	2367
沽	2368
沾	2369
沿	2370
況	2371
泄	2372
泆	2373
泉	2374
泊	2375
泓	2376
法	2377
泗	2378
泚	2379
泛	2380
泝	2381
泡	2382
波	2383
泣	2384
泥	2385
注	2386
泯	2387
泰	2388
泳	2389
洋	2390
洌	2391
洎	2392
洒	2393
洗	2394
洙	2395
洛	2396
洞	2397
津	2398
洩	2399
洪	2400
洲	2401
洵	2402
洶	2403
活	2404
洽	2405
派	2406
流	2407
浙	2408
浚	2409
浥	2410
浦	2411
浩	2412
浪	2413
浮	2414
浴	2415
海	2416
浸	2417
浹	2418
涅	2419
消	2420
涌	2421
涎	2422
涕	2423
涙	2424
涜	2425
涯	2426
液	2427
涵	2428
涸	2429
涼	2430
淀	2431
淅	2432
淆	2433
淋	2434
淑	2435
淖	2436
淘	2437
淞	2438
淡	2439
淤	2440
淨	2441
淪	2442
淫	2443
淬	2444
淮	2445
深	2446
淳	2447
淵	2448
混	2449
淹	2450
淺	2451
添	2452
清	2453
渇	2454
渉	2455
渙	2456
渚	2457
減	2458
渝	2459
渠	2460
渡	2461
渤	2462
渥	2463
渦	2464
温	2465
渫	2466
測	2467
渭	2468
港	2469
游	2470
渺	2471
渾	2472
湃	2473
湊	2474
湍	2475
湖	2476
湘	2477
湛	2478
湧	2479
湮	2480
湯	2481
溌	2482
源	2483
準	2484
溜	2485
溝	2486
溟	2487
溢	2488
溥	2489
溪	2490
溯	2491
溶	2492
溺	2493
滁	2494
滄	2495
滅	2496
滊	2497
滋	2498
滌	2499
滑	2500
滔	2501
滯	2502
滴	2503
滸	2504
滾	2505
滿	2506
漁	2507
漂	2508
漆	2509
漏	2510
漑	2511
漓	2512
演	2513
漕	2514
漠	2515
漢	2516
漣	2517
漪	2518
漫	2519
漬	2520
漱	2521
漲	2522
漸	2523
漾	2524
漿	2525
潑	2526
潔	2527
潘	2528
潚	2529
潛	2530
潜	2531
潟	2532
潢	2533
潤	2534
潮	2535
潰	2536
潺	2537
澀	2538
澁	2539
澄	2540
澆	2541
澎	2542
澗	2543
澡	2544
澣	2545
澤	2546
澪	2547
澳	2548
澹	2549
激	2550
濁	2551
濃	2552
濊	2553
濕	2554
濘	2555
濛	2556
濟	2557
濠	2558
濡	2559
濤	2560
濫	2561
濯	2562
濱	2563
濳	2564
濶	2565
濺	2566
瀆	2567
瀉	2568
瀏	2569
瀑	2570
瀕	2571
瀚	2572
瀟	2573
瀧	2574
瀬	2575
瀰	2576
瀾	2577
灌	2578
灑	2579
灘	2580
灣	2581
火	2582
灯	2583
灰	2584
灼	2585
災	2586
炊	2587
炎	2588
炙	2589
炤	2590
炫	2591
炬	2592
炭	2593
炮	2594
炳	2595
炸	2596
点	2597
為	2598
烈	2599
烏	2600
烘	2601
烙	2602
烟	2603
烱	2604
烹	2605
烽	2606
焉	2607
焔	2608
焚	2609
焜	2610
無	2611
焦	2612
焮	2613
焰	2614
然	2615
煇	2616
煉	2617
煌	2618
煎	2619
煑	2620
煕	2621
煖	2622
煙	2623
煞	2624
煤	2625
煥	2626
煦	2627
照	2628
煨	2629
煩	2630
煬	2631
煮	2632
煽	2633
熄	2634
熇	2635
熈	2636
熊	2637
熕	2638
熙	2639
熟	2640
熨	2641
熱	2642
熳	2643
熹	2644
熾	2645
燃	2646
燄	2647
燈	2648
燎	2649
燐	2650
燒	2651
燕	2652
燗	2653
營	2654
燠	2655
燥	2656
燦	2657
燬	2658
燭	2659
燹	2660
燻	2661
燼	2662
燾	2663
燿	2664
爆	2665
爍	2666
爐	2667
爛	2668
爨	2669
爪	2670
爬	2671
爭	2672
爰	2673
爲	2674
爴	2675
爵	2676
父	2677
爺	2678
爼	2679
爽	2680
爾	2681
牀	2682
牆	2683
片	2684
版	2685
牌	2686
牒	2687
牖	2688
牘	2689
牙	2690
牛	2691
牝	2692
牟	2693
牡	2694
牢	2695
牧	2696
物	2697
牲	2698
牴	2699
特	2700
牽	2701
牾	2702
犀	2703
犁	2704
犂	2705
犖	2706
犢	2707
犧	2708
犬	2709
犯	2710
状	2711
狂	2712
狃	2713
狄	2714
狎	2715
狐	2716
狗	2717
狙	2718
狠	2719
狡	2720
狢	2721
狩	2722
狷	2723
狸	2724
狹	2725
狼	2726
狽	2727
猖	2728
猗	2729
猛	2730
猜	2731
猝	2732
猥	2733
猪	2734
猫	2735
献	2736
猶	2737
猷	2738
猾	2739
猿	2740
獄	2741
獅	2742
獎	2743
獗	2744
獣	2745
獨	2746
獪	2747
獰	2748
獲	2749
獵	2750
獷	2751
獸	2752
獺	2753
獻	2754
玄	2755
玅	2756
率	2757
玉	2758
王	2759
玩	2760
玲	2761
玳	2762
玵	2763
玻	2764
珀	2765
珂	2766
珈	2767
珊	2768
珍	2769
珠	2770
珪	2771
班	2772
現	2773
球	2774
理	2775
琉	2776
琢	2777
琥	2778
琨	2779
琲	2780
琴	2781
琵	2782
琶	2783
琹	2784
瑁	2785
瑕	2786
瑙	2787
瑚	2788
瑜	2789
瑞	2790
瑟	2791
瑠	2792
瑣	2793
瑤	2794
瑪	2795
瑰	2796
瑾	2797
璃	2798
璋	2799
璣	2800
璧	2801
璨	2802
璫	2803
環	2804
璽	2805
瓈	2806
瓊	2807
瓏	2808
瓜	2809
瓠	2810
瓢	2811
瓦	2812
瓮	2813
瓶	2814
瓿	2815
甄	2816
甌	2817
甍	2818
甑	2819
甕	2820
甘	2821
甚	2822
甞	2823
生	2824
産	2825
用	2826
甫	2827
甬	2828
田	2829
由	2830
甲	2831
申	2832
男	2833
甸	2834
町	2835
画	2836
畊	2837
界	2838
畏	2839
畑	2840
畔	2841
留	2842
畚	2843
畜	2844
畝	2845
畠	2846
畢	2847
略	2848
畦	2849
畧	2850
番	2851
畫	2852
畯	2853
異	2854
當	2855
畿	2856
疆	2857
疇	2858
疊	2859
疋	2860
疎	2861
疏	2862
疑	2863
疚	2864
疣	2865
疫	2866
疱	2867
疲	2868
疵	2869
疼	2870
疾	2871
痂	2872
病	2873
症	2874
痊	2875
痍	2876
痒	2877
痕	2878
痘	2879
痛	2880
痢	2881
痩	2882
痴	2883
痺	2884
痼	2885
痾	2886
痿	2887
瘇	2888
瘋	2889
瘕	2890
瘞	2891
瘠	2892
瘡	2893
瘤	2894
瘧	2895
瘳	2896
療	2897
癈	2898
癌	2899
癒	2900
癖	2901
癘	2902
癡	2903
癢	2904
癩	2905
癪	2906
癲	2907
癸	2908
登	2909
發	2910
白	2911
百	2912
的	2913
皆	2914
皇	2915
皈	2916
皎	2917
皐	2918
皓	2919
皙	2920
皚	2921
皮	2922
皴	2923
皷	2924
皺	2925
皿	2926
盂	2927
盃	2928
盆	2929
盈	2930
益	2931
盌	2932
盍	2933
盎	2934
盒	2935
盖	2936
盗	2937
盛	2938
盜	2939
盞	2940
盟	2941
盡	2942
監	2943
盤	2944
盥	2945
盧	2946
盪	2947
目	2948
盲	2949
直	2950
相	2951
盻	2952
盾	2953
省	2954
眄	2955
眇	2956
眈	2957
眉	2958
看	2959
眛	2960
眞	2961
眠	2962
眤	2963
眥	2964
眦	2965
眩	2966
眷	2967
眸	2968
眺	2969
眼	2970
着	2971
睚	2972
睛	2973
睡	2974
睢	2975
督	2976
睥	2977
睦	2978
睨	2979
睫	2980
睹	2981
睽	2982
睿	2983
瞋	2984
瞑	2985
瞞	2986
瞠	2987
瞢	2988
瞥	2989
瞬	2990
瞭	2991
瞰	2992
瞳	2993
瞶	2994
瞹	2995
瞻	2996
瞼	2997
瞽	2998
瞿	2999
矇	3000
矗	3001
矛	3002
矜	3003
矢	3004
矣	3005
知	3006
矦	3007
矧	3008
矩	3009
短	3010
矮	3011
矯	3012
石	3013
矻	3014
砂	3015
砉	3016
砌	3017
砒	3018
研	3019
砥	3020
砲	3021
破	3022
硎	3023
硝	3024
硫	3025
硬	3026
硯	3027
碁	3028
碇	3029
碌	3030
碍	3031
碎	3032
碑	3033
碗	3034
碧	3035
碩	3036
確	3037
磁	3038
磅	3039
磊	3040
磋	3041
磐	3042
磨	3043
磯	3044
礁	3045
礎	3046
礙	3047
礦	3048
礪	3049
礫	3050
礬	3051
礮	3052
礴	3053
示	3054
礼	3055
社	3056
祀	3057
祇	3058
祈	3059
祉	3060
祐	3061
祓	3062
祖	3063
祗	3064
祚	3065
祝	3066
神	3067
祟	3068
祠	3069
祥	3070
祧	3071
票	3072
祭	3073
祷	3074
祿	3075
禀	3076
禁	3077
禊	3078
禍	3079
福	3080
禦	3081
禪	3082
禮	3083
禰	3084
禱	3085
禹	3086
禽	3087
禾	3088
禿	3089
秀	3090
私	3091
秉	3092
秋	3093
秌	3094
科	3095
秒	3096
秘	3097
租	3098
秣	3099
秤	3100
秦	3101
秧	3102
秩	3103
移	3104
稀	3105
稊	3106
程	3107
稍	3108
税	3109
稔	3110
稗	3111
稚	3112
稜	3113
稟	3114
稠	3115
種	3116
稱	3117
稷	3118
稻	3119
稼	3120
稽	3121
稿	3122
穀	3123
穆	3124
穉	3125
穌	3126
積	3127
穎	3128
穗	3129
穡	3130
穢	3131
穩	3132
穪	3133
穫	3134
穴	3135
穵	3136
究	3137
穹	3138
空	3139
穿	3140
突	3141
窂	3142
窃	3143
窄	3144
窈	3145
窒	3146
窓	3147
窕	3148
窖	3149
窗	3150
窘	3151
窟	3152
窣	3153
窩	3154
窪	3155
窮	3156
窶	3157
窺	3158
窻	3159
竄	3160
竅	3161
竇	3162
竈	3163
竊	3164
立	3165
竝	3166
竟	3167
章	3168
竢	3169
竣	3170
童	3171
竦	3172
竪	3173
竭	3174
端	3175
競	3176
竹	3177
竺	3178
竿	3179
笄	3180
笏	3181
笑	3182
笙	3183
笛	3184
笠	3185
笥	3186
符	3187
笨	3188
第	3189
笳	3190
笹	3191
笻	3192
筆	3193
筈	3194
等	3195
筋	3196
筍	3197
筏	3198
筐	3199
筑	3200
筒	3201
答	3202
策	3203
筥	3204
筭	3205
筮	3206
筵	3207
筺	3208
箆	3209
箇	3210
箒	3211
箔	3212
箕	3213
算	3214
箝	3215
管	3216
箭	3217
箯	3218
箱	3219
箴	3220
箸	3221
節	3222
篁	3223
範	3224
篆	3225
篇	3226
築	3227
篋	3228
篏	3229
篝	3230
篠	3231
篤	3232
篩	3233
簇	3234
簏	3235
簑	3236
簒	3237
簞	3238
簟	3239
簡	3240
簣	3241
簪	3242
簷	3243
簸	3244
簾	3245
簿	3246
籀	3247
籃	3248
籌	3249
籍	3250
籟	3251
籠	3252
籤	3253
籬	3254
米	3255
粉	3256
粋	3257
粒	3258
粕	3259
粗	3260
粘	3261
粟	3262
粥	3263
粧	3264
粮	3265
粲	3266
粹	3267
精	3268
糊	3269
糖	3270
糙	3271
糜	3272
糞	3273
糟	3274
糠	3275
糢	3276
糧	3277
糶	3278
糸	3279
糺	3280
系	3281
糾	3282
紀	3283
紂	3284
約	3285
紅	3286
紈	3287
紊	3288
紋	3289
納	3290
紐	3291
純	3292
紕	3293
紗	3294
紙	3295
級	3296
紛	3297
紜	3298
素	3299
紡	3300
索	3301
紫	3302
紬	3303
累	3304
細	3305
紱	3306
紳	3307
紹	3308
紺	3309
終	3310
絃	3311
組	3312
絅	3313
絆	3314
絏	3315
結	3316
絞	3317
絡	3318
絢	3319
給	3320
絪	3321
絮	3322
統	3323
絲	3324
絶	3325
絹	3326
綉	3327
綏	3328
經	3329
綜	3330
綢	3331
綣	3332
綬	3333
維	3334
綮	3335
綯	3336
綱	3337
網	3338
綴	3339
綸	3340
綺	3341
綻	3342
綽	3343
綾	3344
綿	3345
緊	3346
緋	3347
緑	3348
緒	3349
緘	3350
線	3351
緝	3352
締	3353
編	3354
緩	3355
緬	3356
緯	3357
緲	3358
練	3359
緻	3360
縁	3361
縈	3362
縉	3363
縊	3364
縋	3365
縕	3366
縛	3367
縝	3368
縞	3369
縟	3370
縣	3371
縫	3372
縮	3373
縱	3374
縲	3375
縷	3376
縹	3377
縺	3378
縻	3379
總	3380
績	3381
繁	3382
繆	3383
繇	3384
繊	3385
繋	3386
繍	3387
織	3388
繕	3389
繙	3390
繚	3391
繞	3392
繡	3393
繦	3394
繩	3395
繪	3396
繭	3397
繰	3398
繹	3399
繻	3400
繼	3401
繽	3402
繾	3403
纂	3404
纉	3405
續	3406
纎	3407
纏	3408
纒	3409
纔	3410
纖	3411
纘	3412
纛	3413
纜	3414
缺	3415
罅	3416
罐	3417
罔	3418
罕	3419
罘	3420
罩	3421
罪	3422
罫	3423
置	3424
罰	3425
署	3426
罵	3427
罷	3428
罸	3429
罹	3430
羅	3431
羆	3432
羇	3433
羈	3434
羊	3435
美	3436
羔	3437
羞	3438
羣	3439
群	3440
羨	3441
義	3442
羮	3443
羲	3444
羸	3445
羹	3446
羽	3447
翁	3448
翅	3449
翌	3450
習	3451
翔	3452
翕	3453
翟	3454
翠	3455
翡	3456
翩	3457
翫	3458
翰	3459
翳	3460
翹	3461
翺	3462
翻	3463
翼	3464
耀	3465
老	3466
考	3467
者	3468
耆	3469
而	3470
耐	3471
耒	3472
耕	3473
耗	3474
耘	3475
耜	3476
耦	3477
耨	3478
耳	3479
耶	3480
耻	3481
耽	3482
耿	3483
聊	3484
聒	3485
聖	3486
聘	3487
聚	3488
聞	3489
聟	3490
聢	3491
聦	3492
聯	3493
聰	3494
聲	3495
聳	3496
聵	3497
職	3498
聽	3499
聾	3500
肅	3501
肆	3502
肇	3503
肉	3504
肋	3505
肌	3506
肓	3507
肖	3508
肘	3509
肚	3510
肝	3511
股	3512
肢	3513
肥	3514
肩	3515
肯	3516
肱	3517
育	3518
肴	3519
肺	3520
胃	3521
胆	3522
背	3523
胎	3524
胖	3525
胚	3526
胝	3527
胞	3528
胡	3529
胤	3530
胥	3531
胳	3532
胴	3533
胸	3534
胼	3535
能	3536
脂	3537
脅	3538
脆	3539
脇	3540
脈	3541
脉	3542
脊	3543
脚	3544
脛	3545
脞	3546
脧	3547
脩	3548
脱	3549
脹	3550
腋	3551
腎	3552
腐	3553
腑	3554
腔	3555
腕	3556
腥	3557
腦	3558
腫	3559
腰	3560
腴	3561
腸	3562
腹	3563
腿	3564
膀	3565
膂	3566
膏	3567
膓	3568
膚	3569
膜	3570
膝	3571
膠	3572
膨	3573
膩	3574
膳	3575
膸	3576
膺	3577
膽	3578
膾	3579
膿	3580
臂	3581
臆	3582
臈	3583
臍	3584
臑	3585
臘	3586
臚	3587
臟	3588
臣	3589
臥	3590
臨	3591
自	3592
臬	3593
臭	3594
至	3595
致	3596
臺	3597
臻	3598
臼	3599
臾	3600
舁	3601
舂	3602
舅	3603
與	3604
興	3605
舉	3606
舊	3607
舌	3608
舍	3609
舐	3610
舒	3611
舖	3612
舘	3613
舜	3614
舞	3615
舟	3616
舩	3617
航	3618
舫	3619
般	3620
舳	3621
舵	3622
舶	3623
舷	3624
舸	3625
船	3626
艀	3627
艇	3628
艘	3629
艙	3630
艟	3631
艦	3632
艨	3633
艫	3634
良	3635
艱	3636
色	3637
艶	3638
艷	3639
艸	3640
艾	3641
芋	3642
芒	3643
芙	3644
芝	3645
芟	3646
芥	3647
芬	3648
芭	3649
花	3650
芳	3651
芸	3652
芹	3653
芽	3654
苅	3655
苑	3656
苒	3657
苔	3658
苕	3659
苗	3660
苛	3661
苞	3662
苟	3663
若	3664
苦	3665
苧	3666
英	3667
苴	3668
苷	3669
茂	3670
范	3671
茄	3672
茅	3673
茗	3674
茨	3675
茫	3676
茲	3677
茶	3678
茸	3679
荅	3680
草	3681
荊	3682
荏	3683
荐	3684
荒	3685
荷	3686
荼	3687
莅	3688
莊	3689
莖	3690
莚	3691
莞	3692
莟	3693
莠	3694
莢	3695
莨	3696
莩	3697
莫	3698
莱	3699
莽	3700
菁	3701
菅	3702
菊	3703
菓	3704
菜	3705
菟	3706
菩	3707
菫	3708
華	3709
菰	3710
菱	3711
菲	3712
菴	3713
菽	3714
萃	3715
萄	3716
萇	3717
萊	3718
萌	3719
萍	3720
萎	3721
萩	3722
萬	3723
落	3724
葉	3725
著	3726
葛	3727
葡	3728
葢	3729
董	3730
葦	3731
葩	3732
葬	3733
葱	3734
葵	3735
葺	3736
蒂	3737
蒐	3738
蒔	3739
蒙	3740
蒜	3741
蒭	3742
蒲	3743
蒸	3744
蒼	3745
蒿	3746
蓁	3747
蓄	3748
蓆	3749
蓉	3750
蓊	3751
蓋	3752
蓍	3753
蓑	3754
蓓	3755
蓬	3756
蓮	3757
蓰	3758
蓼	3759
蔑	3760
蔓	3761
蔕	3762
蔗	3763
蔚	3764
蔡	3765
蔥	3766
蔦	3767
蔬	3768
蔭	3769
蔽	3770
蕀	3771
蕃	3772
蕉	3773
蕚	3774
蕞	3775
蕨	3776
蕩	3777
蕪	3778
蕭	3779
蕾	3780
薄	3781
薇	3782
薔	3783
薙	3784
薤	3785
薦	3786
薨	3787
薩	3788
薪	3789
薫	3790
薯	3791
藁	3792
藉	3793
藍	3794
藏	3795
藐	3796
藝	3797
藤	3798
藥	3799
藩	3800
藪	3801
藷	3802
藹	3803
藻	3804
蘂	3805
蘆	3806
蘇	3807
蘊	3808
蘐	3809
蘩	3810
蘭	3811
蘿	3812
虎	3813
虐	3814
虔	3815
處	3816
虗	3817
虚	3818
虜	3819
虞	3820
號	3821
虧	3822
虫	3823
虱	3824
虵	3825
虹	3826
虻	3827
蚊	3828
蚌	3829
蚓	3830
蚕	3831
蚤	3832
蚩	3833
蚯	3834
蛆	3835
蛇	3836
蛉	3837
蛋	3838
蛙	3839
蛛	3840
蛟	3841
蛬	3842
蛭	3843
蛾	3844
蜀	3845
蜂	3846
蜃	3847
蜉	3848
蜑	3849
蜒	3850
蜘	3851
蜜	3852
蜥	3853
蜩	3854
蜴	3855
蜷	3856
蜻	3857
蜿	3858
蝉	3859
蝋	3860
蝎	3861
蝕	3862
蝙	3863
蝟	3864
蝠	3865
蝣	3866
蝦	3867
蝴	3868
蝶	3869
蝸	3870
融	3871
螢	3872
螫	3873
螺	3874
螻	3875
蟀	3876
蟄	3877
蟋	3878
蟠	3879
蟭	3880
蟲	3881
蟹	3882
蟻	3883
蟾	3884
蠅	3885
蠟	3886
蠢	3887
蠣	3888
蠧	3889
蠱	3890
蠶	3891
蠹	3892
蠻	3893
血	3894
衂	3895
衆	3896
行	3897
衍	3898
衒	3899
術	3900
街	3901
衙	3902
衛	3903
衝	3904
衞	3905
衡	3906
衢	3907
衣	3908
表	3909
衰	3910
衷	3911
衾	3912
衿	3913
袁	3914
袂	3915
袈	3916
袋	3917
袍	3918
袒	3919
袖	3920
袞	3921
袢	3922
被	3923
袴	3924
袵	3925
裀	3926
裁	3927
裂	3928
装	3929
裏	3930
裒	3931
裔	3932
裕	3933
裘	3934
裙	3935
補	3936
裝	3937
裟	3938
裡	3939
裨	3940
裳	3941
裸	3942
裹	3943
製	3944
裾	3945
褄	3946
複	3947
褊	3948
褌	3949
褒	3950
褓	3951
褪	3952
褸	3953
褻	3954
襁	3955
襄	3956
襟	3957
襠	3958
襤	3959
襪	3960
襯	3961
襲	3962
襴	3963
西	3964
要	3965
覃	3966
覆	3967
覇	3968
覈	3969
覊	3970
見	3971
規	3972
覔	3973
視	3974
覗	3975
覘	3976
覦	3977
覧	3978
覩	3979
親	3980
覬	3981
覯	3982
覲	3983
観	3984
覺	3985
覽	3986
觀	3987
角	3988
觚	3989
觝	3990
解	3991
觫	3992
觳	3993
觴	3994
觸	3995
言	3996
訂	3997
訃	3998
計	3999
訊	4000
訌	4001
討	4002
訐	4003
訓	4004
託	4005
記	4006
訛	4007
訝	4008
訟	4009
訣	4010
訥	4011
訪	4012
設	4013
許	4014
訴	4015
診	4016
註	4017
証	4018
詆	4019
詈	4020
詐	4021
詔	4022
評	4023
詛	4024
詞	4025
詠	4026
詢	4027
詣	4028
試	4029
詩	4030
詫	4031
詭	4032
詮	4033
詰	4034
話	4035
該	4036
詳	4037
誂	4038
誅	4039
誇	4040
誌	4041
認	4042
誑	4043
誓	4044
誕	4045
誘	4046
語	4047
誠	4048
誡	4049
誣	4050
誤	4051
誥	4052
誦	4053
誨	4054
説	4055
誰	4056
課	4057
誹	4058
誼	4059
調	4060
諂	4061
諄	4062
談	4063
請	4064
諍	4065
諒	4066
論	4067
諗	4068
諚	4069
諛	4070
諜	4071
諢	4072
諦	4073
諧	4074
諫	4075
諭	4076
諮	4077
諱	4078
諳	4079
諷	4080
諸	4081
諺	4082
諾	4083
謀	4084
謁	4085
謂	4086
謄	4087
謎	4088
謐	4089
謔	4090
謗	4091
謙	4092
講	4093
謝	4094
謟	4095
謠	4096
謦	4097
謨	4098
謫	4099
謬	4100
謭	4101
謳	4102
謹	4103
謾	4104
譁	4105
譃	4106
證	4107
譎	4108
譏	4109
識	4110
譚	4111
譜	4112
譞	4113
警	4114
譫	4115
譬	4116
譯	4117
議	4118
譴	4119
護	4120
譽	4121
讀	4122
讃	4123
變	4124
讎	4125
讐	4126
讒	4127
讓	4128
讙	4129
讚	4130
讜	4131
讞	4132
谷	4133
谿	4134
豁	4135
豆	4136
豈	4137
豊	4138
豌	4139
豐	4140
豕	4141
豗	4142
豚	4143
象	4144
豢	4145
豪	4146
豫	4147
豳	4148
豹	4149
豺	4150
貅	4151
貊	4152
貌	4153
貔	4154
貝	4155
貞	4156
負	4157
財	4158
貢	4159
貧	4160
貨	4161
販	4162
貪	4163
貫	4164
責	4165
貮	4166
貯	4167
貰	4168
貲	4169
貳	4170
貴	4171
貶	4172
買	4173
貸	4174
費	4175
貼	4176
貽	4177
貿	4178
賀	4179
賁	4180
賂	4181
賃	4182
賄	4183
資	4184
賈	4185
賊	4186
賑	4187
賓	4188
賚	4189
賛	4190
賜	4191
賞	4192
賠	4193
賡	4194
賢	4195
賣	4196
賤	4197
賦	4198
質	4199
賭	4200
賺	4201
購	4202
賽	4203
贄	4204
贅	4205
贈	4206
贊	4207
贋	4208
贍	4209
贏	4210
贓	4211
贔	4212
贖	4213
赤	4214
赦	4215
赧	4216
赫	4217
走	4218
赴	4219
起	4220
趁	4221
趄	4222
超	4223
越	4224
趙	4225
趣	4226
趦	4227
趨	4228
足	4229
趾	4230
跋	4231
跌	4232
跎	4233
跑	4234
跖	4235
跛	4236
距	4237
跟	4238
跡	4239
跣	4240
跨	4241
跪	4242
跫	4243
路	4244
跳	4245
跼	4246
踈	4247
踉	4248
踊	4249
踏	4250
踐	4251
踞	4252
踟	4253
踢	4254
踣	4255
踪	4256
踰	4257
踴	4258
踵	4259
踶	4260
蹂	4261
蹄	4262
蹇	4263
蹈	4264
蹉	4265
蹌	4266
蹐	4267
蹕	4268
蹙	4269
蹟	4270
蹤	4271
蹬	4272
蹭	4273
蹰	4274
蹲	4275
蹴	4276
蹶	4277
躁	4278
躅	4279
躇	4280
躊	4281
躍	4282
躑	4283
躓	4284
躙	4285
躪	4286
身	4287
躬	4288
躯	4289
躰	4290
躶	4291
軀	4292
軈	4293
車	4294
軋	4295
軌	4296
軍	4297
軒	4298
軛	4299
軟	4300
軫	4301
軸	4302
軻	4303
軼	4304
軾	4305
較	4306
載	4307
輊	4308
輓	4309
輔	4310
輕	4311
輗	4312
輙	4313
輛	4314
輜	4315
輝	4316
輟	4317
輦	4318
輩	4319
輪	4320
輯	4321
輸	4322
輻	4323
輾	4324
輿	4325
轂	4326
轄	4327
轆	4328
轉	4329
轍	4330
轎	4331
轗	4332
轟	4333
轡	4334
轢	4335
轤	4336
辛	4337
辜	4338
辞	4339
辟	4340
辦	4341
辨	4342
辭	4343
辯	4344
辰	4345
辱	4346
農	4347
辻	4348
込	4349
辿	4350
迂	4351
迄	4352
迅	4353
迎	4354
近	4355
迓	4356
返	4357
迕	4358
迚	4359
迤	4360
迥	4361
迦	4362
迨	4363
迫	4364
迭	4365
迯	4366
述	4367
迴	4368
迷	4369
迸	4370
迹	4371
迺	4372
追	4373
退	4374
送	4375
逃	4376
逅	4377
逆	4378
逈	4379
逋	4380
逍	4381
透	4382
逐	4383
逑	4384
途	4385
逕	4386
逖	4387
逗	4388
這	4389
通	4390
逝	4391
逞	4392
速	4393
造	4394
逡	4395
逢	4396
連	4397
逭	4398
逮	4399
週	4400
進	4401
逵	4402
逸	4403
逼	4404
遁	4405
遂	4406
遇	4407
遊	4408
運	4409
遍	4410
過	4411
遏	4412
遑	4413
道	4414
達	4415
違	4416
遙	4417
遜	4418
遝	4419
遞	4420
遠	4421
遡	4422
遣	4423
適	4424
遭	4425
遮	4426
遯	4427
遲	4428
遵	4429
遶	4430
遷	4431
選	4432
遺	4433
遼	4434
遽	4435
避	4436
邀	4437
邁	4438
邂	4439
邃	4440
還	4441
邇	4442
邈	4443
邊	4444
邏	4445
邐	4446
邑	4447
那	4448
邦	4449
邨	4450
邪	4451
邯	4452
邱	4453
邵	4454
邸	4455
邾	4456
郁	4457
郊	4458
郎	4459
郡	4460
郤	4461
部	4462
郭	4463
郵	4464
郷	4465
都	4466
鄂	4467
鄒	4468
鄙	4469
鄧	4470
鄭	4471
鄰	4472
鄲	4473
酉	4474
酋	4475
酌	4476
配	4477
酎	4478
酒	4479
酔	4480
酖	4481
酙	4482
酢	4483
酣	4484
酥	4485
酪	4486
酬	4487
酲	4488
酵	4489
酷	4490
酸	4491
醃	4492
醇	4493
醉	4494
醍	4495
醐	4496
醒	4497
醗	4498
醜	4499
醞	4500
醤	4501
醨	4502
醪	4503
醫	4504
醴	4505
醵	4506
醶	4507
醺	4508
釀	4509
釁	4510
釃	4511
采	4512
釋	4513
里	4514
重	4515
野	4516
量	4517
釐	4518
金	4519
釘	4520
釜	4521
針	4522
釣	4523
釦	4524
釧	4525
釵	4526
釶	4527
鈍	4528
鈎	4529
鈐	4530
鈔	4531
鈕	4532
鈞	4533
鈴	4534
鉄	4535
鉅	4536
鉋	4537
鉗	4538
鉛	4539
鉢	4540
鉤	4541
鉦	4542
鉸	4543
鉾	4544
銀	4545
銃	4546
銅	4547
銑	4548
銓	4549
銕	4550
銖	4551
銘	4552
銜	4553
銷	4554
銹	4555
鋒	4556
鋓	4557
鋤	4558
鋩	4559
鋪	4560
鋭	4561
鋸	4562
鋼	4563
錆	4564
錐	4565
錘	4566
錙	4567
錚	4568
錠	4569
錡	4570
錢	4571
錦	4572
錨	4573
錫	4574
錬	4575
錮	4576
錯	4577
録	4578
錺	4579
鍋	4580
鍔	4581
鍛	4582
鍜	4583
鍬	4584
鍮	4585
鍵	4586
鍼	4587
鍾	4588
鎌	4589
鎔	4590
鎖	4591
鎗	4592
鎧	4593
鎭	4594
鎹	4595
鏃	4596
鏈	4597
鏑	4598
鏖	4599
鏗	4600
鏘	4601
鏡	4602
鏢	4603
鏤	4604
鏻	4605
鏽	4606
鐃	4607
鐘	4608
鐙	4609
鐡	4610
鐫	4611
鐵	4612
鑄	4613
鑑	4614
鑒	4615
鑛	4616
鑰	4617
鑱	4618
鑵	4619
鑽	4620
鑿	4621
長	4622
門	4623
閃	4624
閉	4625
開	4626
閑	4627
間	4628
閔	4629
閙	4630
閣	4631
閤	4632
閥	4633
閨	4634
閫	4635
閭	4636
閲	4637
閻	4638
闃	4639
闇	4640
闊	4641
闌	4642
闔	4643
闕	4644
闖	4645
關	4646
闡	4647
闢	4648
闥	4649
阜	4650
阨	4651
阪	4652
阮	4653
防	4654
阻	4655
阿	4656
陀	4657
陂	4658
附	4659
陋	4660
降	4661
限	4662
陛	4663
陜	4664
陞	4665
陟	4666
陡	4667
院	4668
陣	4669
除	4670
陥	4671
陪	4672
陬	4673
陰	4674
陲	4675
陳	4676
陵	4677
陶	4678
陷	4679
陸	4680
陽	4681
隅	4682
隆	4683
隈	4684
隊	4685
隋	4686
隍	4687
階	4688
隔	4689
隕	4690
隘	4691
隙	4692
際	4693
障	4694
隣	4695
隤	4696
隨	4697
險	4698
隱	4699
隲	4700
隴	4701
隷	4702
隸	4703
隻	4704
隼	4705
雀	4706
雁	4707
雄	4708
雅	4709
集	4710
雇	4711
雋	4712
雌	4713
雍	4714
雒	4715
雕	4716
雖	4717
雙	4718
雛	4719
雜	4720
雞	4721
離	4722
難	4723
雨	4724
雪	4725
雫	4726
雲	4727
零	4728
雷	4729
電	4730
需	4731
霄	4732
霆	4733
震	4734
霍	4735
霎	4736
霏	4737
霑	4738
霓	4739
霖	4740
霜	4741
霞	4742
霧	4743
霰	4744
露	4745
霸	4746
霹	4747
霽	4748
靂	4749
靄	4750
靆	4751
靈	4752
靉	4753
青	4754
靖	4755
靜	4756
非	4757
靠	4758
靡	4759
面	4760
靦	4761
靨	4762
革	4763
靱	4764
靳	4765
靴	4766
靼	4767
鞅	4768
鞆	4769
鞋	4770
鞍	4771
鞏	4772
鞘	4773
鞠	4774
鞫	4775
鞭	4776
鞳	4777
鞺	4778
韁	4779
韃	4780
韋	4781
韓	4782
韜	4783
韞	4784
韲	4785
音	4786
韵	4787
韶	4788
韻	4789
響	4790
頁	4791
頂	4792
頃	4793
項	4794
順	4795
須	4796
頌	4797
頎	4798
頏	4799
預	4800
頑	4801
頒	4802
頓	4803
頗	4804
領	4805
頡	4806
頤	4807
頥	4808
頬	4809
頭	4810
頴	4811
頷	4812
頸	4813
頻	4814
頼	4815
頽	4816
顋	4817
題	4818
額	4819
顏	4820
願	4821
顙	4822
顚	4823
顛	4824
類	4825
顧	4826
顫	4827
顯	4828
顰	4829
顱	4830
風	4831
颪	4832
颯	4833
颶	4834
颺	4835
飃	4836
飄	4837
飆	4838
飈	4839
飛	4840
飜	4841
食	4842
飢	4843
飭	4844
飮	4845
飯	4846
飼	4847
飽	4848
飾	4849
餅	4850
養	4851
餌	4852
餐	4853
餒	4854
餓	4855
餘	4856
餝	4857
餠	4858
館	4859
餮	4860
餲	4861
餼	4862
餽	4863
饅	4864
饉	4865
饋	4866
饌	4867
饑	4868
饒	4869
饕	4870
饗	4871
饜	4872
首	4873
香	4874
馥	4875
馨	4876
馬	4877
馭	4878
馮	4879
馳	4880
馴	4881
駁	4882
駄	4883
駈	4884
駐	4885
駑	4886
駒	4887
駔	4888
駕	4889
駛	4890
駝	4891
駟	4892
駢	4893
駭	4894
駱	4895
駸	4896
駿	4897
騁	4898
騃	4899
騅	4900
騎	4901
騏	4902
騖	4903
騙	4904
騨	4905
騫	4906
騰	4907
騷	4908
騾	4909
驀	4910
驂	4911
驅	4912
驍	4913
驕	4914
驗	4915
驚	4916
驛	4917
驟	4918
驢	4919
驤	4920
驥	4921
驩	4922
骨	4923
骭	4924
骸	4925
髓	4926
體	4927
高	4928
髢	4929
髣	4930
髪	4931
髫	4932
髭	4933
髮	4934
髯	4935
髴	4936
髷	4937
髻	4938
鬂	4939
鬒	4940
鬘	4941
鬚	4942
鬟	4943
鬢	4944
鬥	4945
鬩	4946
鬪	4947
鬮	4948
鬱	4949
鬻	4950
鬼	4951
魁	4952
魂	4953
魄	4954
魅	4955
魍	4956
魎	4957
魏	4958
魑	4959
魔	4960
魚	4961
魯	4962
鮑	4963
鮪	4964
鮫	4965
鮭	4966
鮮	4967
鯨	4968
鰐	4969
鰕	4970
鰥	4971
鰭	4972
鰯	4973
鰹	4974
鰻	4975
鱈	4976
鱗	4977
鱠	4978
鱶	4979
鳥	4980
鳧	4981
鳩	4982
鳬	4983
鳳	4984
鳴	4985
鳶	4986
鴃	4987
鴆	4988
鴈	4989
鴉	4990
鴛	4991
鴟	4992
鴦	4993
鴨	4994
鴫	4995
鴻	4996
鵑	4997
鵜	4998
鵠	4999
鵡	5000
鵩	5001
鵬	5002
鵲	5003
鵶	5004
鵺	5005
鶉	5006
鶯	5007
鶴	5008
鷄	5009
鷗	5010
鷙	5011
鷲	5012
鷸	5013
鷹	5014
鷺	5015
鸇	5016
鸝	5017
鸞	5018
鹵	5019
鹸	5020
鹹	5021
鹽	5022
鹿	5023
麁	5024
麈	5025
麋	5026
麑	5027
麒	5028
麓	5029
麗	5030
麟	5031
麥	5032
麩	5033
麪	5034
麴	5035
麹	5036
麺	5037
麻	5038
麼	5039
麾	5040
麿	5041
黄	5042
黌	5043
黍	5044
黎	5045
黏	5046
黐	5047
黒	5048
黔	5049
默	5050
黛	5051
黜	5052
點	5053
黠	5054
黨	5055
黯	5056
黴	5057
黶	5058
黷	5059
黽	5060
黿	5061
鼇	5062
鼈	5063
鼎	5064
鼓	5065
鼕	5066
鼠	5067
鼻	5068
鼾	5069
齊	5070
齋	5071
齎	5072
齒	5073
齔	5074
齟	5075
齡	5076
齪	5077
齬	5078
齷	5079
龍	5080
龐	5081
龕	5082
龜	5083
！	5084
＆	5085
（	5086
）	5087
，	5088
．	5089
２	5090
３	5091
４	5092
９	5093
？	5094
Ａ	5095
Ｂ	5096
Ｃ	5097
Ｄ	5098
Ｅ	5099
Ｆ	5100
Ｇ	5101
Ｈ	5102
Ｉ	5103
Ｊ	5104
Ｋ	5105
Ｌ	5106
Ｍ	5107
Ｎ	5108
Ｏ	5109
Ｐ	5110
Ｒ	5111
Ｓ	5112
Ｔ	5113
Ｖ	5114
Ｗ	5115
Ｘ	5116
Ｙ	5117
Ｚ	5118
ａ	5119
ｂ	5120
ｃ	5121
ｄ	5122
ｅ	5123
ｆ	5124
ｇ	5125
ｈ	5126
ｉ	5127
ｋ	5128
ｌ	5129
ｍ	5130
ｎ	5131
ｏ	5132
ｐ	5133
ｑ	5134
ｒ	5135
ｓ	5136
ｔ	5137
ｕ	5138
ｖ	5139
ｗ	5140
ｘ	5141
ｙ	5142
ｚ	5143
｛	5144
｝	5145
