[UNK]	0
[SOS]	1
[EOS]	2
[PAD]	3
[CLS]	4
[SEP]	5
[MASK]	6
â	7
‐	8
―	9
’	10
“	11
”	12
‥	13
…	14
␣	15
○	16
●	17
、	18
。	19
々	20
〆	21
〇	22
「	23
」	24
『	25
』	26
〓	27
〔	28
〕	29
〳	30
〴	31
〵	32
〻	33
あ	34
い	35
う	36
え	37
お	38
か	39
が	40
き	41
ぎ	42
く	43
ぐ	44
け	45
げ	46
こ	47
ご	48
さ	49
ざ	50
し	51
じ	52
す	53
ず	54
せ	55
ぜ	56
そ	57
ぞ	58
た	59
だ	60
ち	61
ぢ	62
っ	63
つ	64
づ	65
て	66
で	67
と	68
ど	69
な	70
に	71
ぬ	72
ね	73
の	74
は	75
ば	76
ぱ	77
ひ	78
び	79
ぴ	80
ふ	81
ぶ	82
ぷ	83
へ	84
べ	85
ぺ	86
ほ	87
ぼ	88
ぽ	89
ま	90
み	91
む	92
め	93
も	94
や	95
ゆ	96
よ	97
ら	98
り	99
る	100
れ	101
ろ	102
わ	103
ゐ	104
ゑ	105
を	106
ん	107
゛	108
ゝ	109
ゞ	110
ゟ	111
ァ	112
ア	113
ィ	114
イ	115
ゥ	116
ウ	117
ェ	118
エ	119
ォ	120
オ	121
カ	122
ガ	123
キ	124
ギ	125
ク	126
グ	127
ケ	128
ゲ	129
コ	130
ゴ	131
サ	132
ザ	133
シ	134
ジ	135
ス	136
ズ	137
セ	138
ゼ	139
ソ	140
ゾ	141
タ	142
ダ	143
チ	144
ヂ	145
ッ	146
ツ	147
ヅ	148
テ	149
デ	150
ト	151
ド	152
ナ	153
ニ	154
ヌ	155
ネ	156
ノ	157
ハ	158
バ	159
パ	160
ヒ	161
ビ	162
ピ	163
フ	164
ブ	165
プ	166
ヘ	167
ベ	168
ペ	169
ホ	170
ボ	171
ポ	172
マ	173
ミ	174
ム	175
メ	176
モ	177
ャ	178
ヤ	179
ュ	180
ユ	181
ョ	182
ヨ	183
ラ	184
リ	185
ル	186
レ	187
ロ	188
ヮ	189
ワ	190
ヰ	191
ヱ	192
ヲ	193
ン	194
ヴ	195
ヶ	196
ー	197
ヽ	198
ヾ	199
ヿ	200
ㇳ	201
ㇵ	202
ㇶ	203
ㇷ	204
ㇹ	205
ㇽ	206
㷀	207
㷔	208
䟽	209
䡄	210
䰗	211
一	212
丁	213
七	214
万	215
丈	216
三	217
上	218
下	219
不	220
丐	221
丑	222
且	223
丕	224
世	225
丘	226
丙	227
丞	228
並	229
个	230
中	231
丰	232
串	233
丸	234
丹	235
主	236
乃	237
久	238
之	239
乍	240
乎	241
乏	242
乖	243
乗	244
乘	245
乙	246
九	247
乞	248
也	249
乳	250
乾	251
亂	252
了	253
予	254
事	255
二	256
于	257
云	258
互	259
五	260
井	261
亘	262
些	263
亜	264
亞	265
亡	266
亢	267
交	268
亥	269
亦	270
亨	271
享	272
京	273
亭	274
亮	275
亹	276
人	277
什	278
仁	279
仄	280
仆	281
仇	282
今	283
介	284
仍	285
仔	286
仕	287
他	288
仗	289
付	290
仙	291
仞	292
代	293
令	294
以	295
仭	296
仰	297
仲	298
件	299
价	300
任	301
仿	302
企	303
伉	304
伊	305
伍	306
伎	307
伏	308
伐	309
休	310
伯	311
估	312
伴	313
伶	314
伸	315
伺	316
似	317
伽	318
佃	319
但	320
佇	321
位	322
低	323
住	324
佐	325
佑	326
体	327
何	328
佗	329
余	330
佚	331
佛	332
作	333
佞	334
佩	335
佳	336
併	337
佶	338
佻	339
佼	340
使	341
侃	342
來	343
侈	344
例	345
侍	346
侔	347
侗	348
供	349
依	350
侠	351
侫	352
侮	353
侯	354
侵	355
侶	356
便	357
係	358
促	359
俄	360
俊	361
俎	362
俐	363
俑	364
俗	365
俘	366
俚	367
保	368
俟	369
俠	370
信	371
俣	372
修	373
俯	374
俳	375
俵	376
俸	377
俺	378
俾	379
倆	380
倉	381
個	382
倍	383
倏	384
倐	385
倒	386
倔	387
倖	388
倘	389
候	390
倚	391
借	392
倡	393
倣	394
値	395
倥	396
倦	397
倨	398
倩	399
倪	400
倫	401
倭	402
倶	403
偃	404
假	405
偈	406
偉	407
偏	408
偕	409
偖	410
做	411
停	412
健	413
側	414
偵	415
偶	416
偸	417
傀	418
傅	419
傍	420
傑	421
傘	422
備	423
傚	424
催	425
傭	426
傲	427
傳	428
債	429
傷	430
傾	431
僄	432
僅	433
働	434
像	435
僕	436
僙	437
僚	438
僞	439
僣	440
僥	441
僧	442
僭	443
價	444
僻	445
儀	446
億	447
儆	448
儈	449
儉	450
儒	451
儕	452
儘	453
償	454
儡	455
優	456
儲	457
儷	458
儼	459
兀	460
允	461
元	462
兄	463
充	464
兆	465
兇	466
先	467
光	468
克	469
兌	470
免	471
兎	472
兒	473
兜	474
兢	475
入	476
全	477
兩	478
兪	479
八	480
公	481
六	482
兮	483
共	484
兵	485
其	486
具	487
典	488
兼	489
冀	490
内	491
冉	492
冊	493
册	494
再	495
冐	496
冑	497
冒	498
冓	499
冕	500
冗	501
冝	502
冠	503
冤	504
冥	505
冦	506
冨	507
冩	508
冬	509
冰	510
冲	511
决	512
冴	513
况	514
冶	515
冷	516
冽	517
凄	518
准	519
凉	520
凋	521
凌	522
凍	523
凖	524
凛	525
凝	526
凞	527
几	528
凡	529
凭	530
凱	531
凶	532
凸	533
凹	534
出	535
函	536
刀	537
刃	538
刄	539
分	540
切	541
刈	542
刊	543
刋	544
刎	545
刑	546
列	547
初	548
判	549
別	550
刧	551
利	552
刪	553
刮	554
到	555
制	556
刷	557
券	558
刹	559
刺	560
刻	561
剃	562
則	563
削	564
剌	565
前	566
剏	567
剖	568
剗	569
剛	570
剥	571
剩	572
剪	573
副	574
割	575
剳	576
剴	577
創	578
剽	579
劃	580
劇	581
劈	582
劉	583
劍	584
劑	585
劒	586
劔	587
力	588
功	589
加	590
劣	591
助	592
努	593
劫	594
劬	595
劭	596
劵	597
効	598
劾	599
勁	600
勃	601
勅	602
勇	603
勉	604
勍	605
勑	606
勒	607
動	608
勗	609
勘	610
務	611
勝	612
勞	613
募	614
勢	615
勤	616
勦	617
勲	618
勳	619
勵	620
勸	621
勾	622
勿	623
匁	624
匂	625
包	626
匆	627
匇	628
匈	629
匍	630
匐	631
匕	632
化	633
北	634
匙	635
匝	636
匠	637
匡	638
匪	639
匱	640
匹	641
匿	642
區	643
十	644
千	645
卅	646
升	647
午	648
卉	649
半	650
卑	651
卒	652
卓	653
協	654
南	655
博	656
卜	657
占	658
卦	659
卯	660
印	661
危	662
即	663
却	664
卵	665
卷	666
卸	667
卿	668
厄	669
厘	670
厚	671
原	672
厥	673
厦	674
厨	675
厭	676
厲	677
厶	678
去	679
參	680
又	681
叉	682
及	683
友	684
双	685
反	686
収	687
叔	688
取	689
受	690
叙	691
叛	692
叟	693
叡	694
叢	695
口	696
古	697
句	698
叨	699
叩	700
只	701
叫	702
召	703
叭	704
叮	705
可	706
台	707
叱	708
史	709
右	710
叶	711
号	712
司	713
吁	714
吃	715
各	716
合	717
吉	718
吊	719
同	720
名	721
后	722
吏	723
吐	724
向	725
君	726
吝	727
吟	728
吠	729
否	730
吧	731
含	732
吭	733
吶	734
吸	735
吹	736
吻	737
吼	738
吾	739
呀	740
呂	741
呆	742
呈	743
呉	744
告	745
呑	746
呟	747
呦	748
周	749
呪	750
呱	751
味	752
呵	753
呶	754
呻	755
呼	756
命	757
咀	758
咄	759
咆	760
和	761
咍	762
咎	763
咏	764
咒	765
咜	766
咤	767
咥	768
咨	769
咫	770
咲	771
咳	772
咸	773
咽	774
哀	775
品	776
哃	777
哄	778
哇	779
哉	780
員	781
哥	782
哩	783
哭	784
哮	785
哲	786
哺	787
唄	788
唆	789
唇	790
唐	791
唖	792
售	793
唯	794
唱	795
唳	796
唸	797
唾	798
啄	799
商	800
問	801
啓	802
啖	803
啗	804
啜	805
啣	806
啻	807
啼	808
善	809
喇	810
喉	811
喊	812
喋	813
喘	814
喙	815
喚	816
喜	817
喝	818
喞	819
喟	820
喧	821
喩	822
喪	823
喫	824
喬	825
單	826
喰	827
嗅	828
嗇	829
嗒	830
嗔	831
嗚	832
嗜	833
嗟	834
嗣	835
嗤	836
嗷	837
嗹	838
嗾	839
嘆	840
嘈	841
嘉	842
嘔	843
嘖	844
嘗	845
嘘	846
嘩	847
嘯	848
嘲	849
嘴	850
嘶	851
嘸	852
嘻	853
噂	854
噉	855
噌	856
噎	857
噐	858
噛	859
噤	860
器	861
噪	862
噫	863
噬	864
噲	865
噴	866
噸	867
噺	868
嚀	869
嚆	870
嚇	871
嚊	872
嚠	873
嚢	874
嚮	875
嚴	876
嚶	877
嚼	878
囀	879
囂	880
囃	881
囅	882
囈	883
囑	884
囓	885
囘	886
囚	887
四	888
回	889
因	890
困	891
固	892
圃	893
圈	894
國	895
圍	896
圏	897
園	898
圓	899
圖	900
團	901
圜	902
土	903
在	904
圭	905
地	906
圻	907
址	908
坂	909
均	910
坊	911
坌	912
坎	913
坐	914
坑	915
坡	916
坤	917
坦	918
坩	919
坪	920
坷	921
垂	922
型	923
垢	924
垣	925
垤	926
垨	927
埀	928
埃	929
埋	930
城	931
埜	932
域	933
埠	934
埴	935
埵	936
執	937
埸	938
培	939
基	940
埼	941
堀	942
堂	943
堅	944
堆	945
堊	946
堙	947
堝	948
堡	949
堤	950
堪	951
堯	952
堰	953
報	954
場	955
堵	956
堺	957
塀	958
塊	959
塋	960
塑	961
塔	962
塗	963
塘	964
塚	965
塞	966
填	967
塲	968
塵	969
塾	970
境	971
墅	972
墓	973
増	974
墜	975
墨	976
墩	977
墮	978
墳	979
墺	980
墻	981
墾	982
壁	983
壃	984
壅	985
壇	986
壑	987
壓	988
壕	989
壘	990
壙	991
壜	992
壞	993
壟	994
壤	995
士	996
壬	997
壯	998
売	999
壳	1000
壹	1001
壺	1002
壻	1003
壼	1004
壽	1005
夏	1006
夐	1007
夕	1008
外	1009
夙	1010
多	1011
夜	1012
夢	1013
夤	1014
夥	1015
大	1016
天	1017
太	1018
夫	1019
夭	1020
央	1021
失	1022
夲	1023
夷	1024
夸	1025
夾	1026
奇	1027
奈	1028
奉	1029
奏	1030
奐	1031
契	1032
奔	1033
奕	1034
套	1035
奚	1036
奟	1037
奠	1038
奢	1039
奥	1040
奧	1041
奪	1042
奬	1043
奮	1044
女	1045
奴	1046
奸	1047
好	1048
妁	1049
如	1050
妃	1051
妄	1052
妍	1053
妒	1054
妓	1055
妖	1056
妙	1057
妝	1058
妥	1059
妨	1060
妬	1061
妹	1062
妻	1063
妾	1064
姆	1065
姉	1066
始	1067
姐	1068
姑	1069
姓	1070
委	1071
姣	1072
姥	1073
姦	1074
姧	1075
姪	1076
姫	1077
姻	1078
姿	1079
威	1080
娑	1081
娘	1082
娚	1083
娜	1084
娟	1085
娥	1086
娯	1087
娶	1088
娼	1089
婀	1090
婆	1091
婉	1092
婚	1093
婢	1094
婦	1095
婪	1096
婬	1097
婾	1098
婿	1099
媒	1100
媚	1101
媛	1102
媢	1103
媧	1104
媼	1105
媾	1106
嫁	1107
嫉	1108
嫌	1109
嫖	1110
嫗	1111
嫡	1112
嫦	1113
嫩	1114
嫺	1115
嫻	1116
嬈	1117
嬉	1118
嬋	1119
嬌	1120
嬪	1121
嬬	1122
嬰	1123
嬲	1124
嬴	1125
孀	1126
孃	1127
子	1128
孑	1129
孔	1130
孕	1131
字	1132
存	1133
孚	1134
孛	1135
孜	1136
孝	1137
孟	1138
季	1139
孤	1140
孫	1141
孰	1142
孱	1143
孵	1144
學	1145
孺	1146
孼	1147
孽	1148
宅	1149
宇	1150
守	1151
安	1152
宋	1153
完	1154
宏	1155
宕	1156
宗	1157
官	1158
宙	1159
定	1160
宛	1161
宜	1162
客	1163
宣	1164
室	1165
宥	1166
宦	1167
宮	1168
宰	1169
害	1170
宴	1171
宵	1172
家	1173
宸	1174
容	1175
宿	1176
寂	1177
寃	1178
寄	1179
寅	1180
密	1181
寇	1182
富	1183
寐	1184
寒	1185
寓	1186
寔	1187
寘	1188
寛	1189
寞	1190
察	1191
寡	1192
寢	1193
寤	1194
寥	1195
實	1196
寧	1197
寨	1198
審	1199
寫	1200
寮	1201
寰	1202
寳	1203
寵	1204
寶	1205
寸	1206
寺	1207
封	1208
射	1209
尅	1210
將	1211
專	1212
尉	1213
尊	1214
尋	1215
對	1216
導	1217
小	1218
少	1219
尖	1220
尚	1221
尠	1222
尢	1223
尤	1224
尨	1225
尩	1226
尫	1227
就	1228
尸	1229
尹	1230
尺	1231
尻	1232
尼	1233
尽	1234
尾	1235
尿	1236
局	1237
屁	1238
居	1239
屆	1240
屈	1241
届	1242
屋	1243
屍	1244
屎	1245
屏	1246
屑	1247
展	1248
属	1249
屠	1250
屡	1251
屢	1252
層	1253
履	1254
屬	1255
屯	1256
山	1257
屹	1258
岌	1259
岐	1260
岑	1261
岡	1262
岨	1263
岩	1264
岬	1265
岳	1266
岸	1267
峙	1268
峠	1269
峡	1270
峨	1271
峩	1272
峭	1273
峯	1274
峰	1275
島	1276
峻	1277
峽	1278
崇	1279
崎	1280
崖	1281
崗	1282
崙	1283
崛	1284
崢	1285
崩	1286
嵌	1287
嵐	1288
嵒	1289
嵩	1290
嵯	1291
嶂	1292
嶄	1293
嶇	1294
嶋	1295
嶢	1296
嶮	1297
嶸	1298
嶺	1299
嶼	1300
嶽	1301
巉	1302
巍	1303
巒	1304
巓	1305
巖	1306
川	1307
州	1308
巡	1309
巣	1310
工	1311
左	1312
巧	1313
巨	1314
巫	1315
差	1316
己	1317
已	1318
巳	1319
巴	1320
巷	1321
巽	1322
巾	1323
市	1324
布	1325
帆	1326
希	1327
帖	1328
帙	1329
帚	1330
帛	1331
帝	1332
帥	1333
師	1334
席	1335
帮	1336
帳	1337
帶	1338
帷	1339
常	1340
帽	1341
幀	1342
幄	1343
幅	1344
幇	1345
幌	1346
幔	1347
幕	1348
幗	1349
幟	1350
幡	1351
幣	1352
幮	1353
干	1354
平	1355
年	1356
并	1357
幸	1358
幹	1359
幺	1360
幻	1361
幼	1362
幽	1363
幾	1364
庄	1365
庇	1366
床	1367
序	1368
底	1369
庖	1370
店	1371
庚	1372
府	1373
度	1374
座	1375
庫	1376
庭	1377
庵	1378
庶	1379
康	1380
庸	1381
廈	1382
廉	1383
廊	1384
廋	1385
廐	1386
廓	1387
廟	1388
廠	1389
廡	1390
廢	1391
廣	1392
廨	1393
廩	1394
廬	1395
廳	1396
延	1397
廷	1398
建	1399
廻	1400
廼	1401
廿	1402
开	1403
弁	1404
弃	1405
弄	1406
弊	1407
式	1408
弑	1409
弓	1410
弔	1411
引	1412
弗	1413
弘	1414
弛	1415
弟	1416
弦	1417
弧	1418
弩	1419
弭	1420
弱	1421
張	1422
強	1423
弼	1424
彀	1425
彈	1426
彊	1427
彌	1428
彎	1429
彗	1430
彙	1431
彜	1432
彝	1433
形	1434
彦	1435
彩	1436
彪	1437
彫	1438
彬	1439
彭	1440
彰	1441
影	1442
彳	1443
彷	1444
役	1445
彼	1446
彿	1447
往	1448
征	1449
徂	1450
徃	1451
待	1452
徇	1453
徉	1454
徊	1455
律	1456
後	1457
徐	1458
徑	1459
徒	1460
得	1461
徘	1462
徙	1463
徜	1464
從	1465
徠	1466
御	1467
徧	1468
徨	1469
復	1470
循	1471
微	1472
徳	1473
徴	1474
徹	1475
徼	1476
心	1477
必	1478
忌	1479
忍	1480
忒	1481
忖	1482
志	1483
忘	1484
忙	1485
忝	1486
忠	1487
忡	1488
忤	1489
快	1490
忮	1491
念	1492
忸	1493
忻	1494
忼	1495
忽	1496
忿	1497
怍	1498
怏	1499
怒	1500
怕	1501
怖	1502
怗	1503
怙	1504
怛	1505
怜	1506
思	1507
怠	1508
怡	1509
急	1510
性	1511
怨	1512
怩	1513
怪	1514
怯	1515
怱	1516
怵	1517
恁	1518
恃	1519
恆	1520
恊	1521
恍	1522
恐	1523
恒	1524
恕	1525
恙	1526
恚	1527
恟	1528
恠	1529
恢	1530
恣	1531
恤	1532
恥	1533
恨	1534
恩	1535
恫	1536
恬	1537
恭	1538
息	1539
恰	1540
悃	1541
悄	1542
悉	1543
悌	1544
悍	1545
悒	1546
悔	1547
悖	1548
悚	1549
悛	1550
悟	1551
悠	1552
患	1553
悦	1554
悧	1555
悪	1556
悱	1557
悲	1558
悴	1559
悵	1560
悶	1561
悸	1562
悼	1563
悽	1564
情	1565
惆	1566
惋	1567
惑	1568
惕	1569
惘	1570
惚	1571
惜	1572
惟	1573
惠	1574
惡	1575
惣	1576
惧	1577
惰	1578
惱	1579
想	1580
惴	1581
惷	1582
惹	1583
惻	1584
愁	1585
愈	1586
愉	1587
愍	1588
愎	1589
意	1590
愒	1591
愕	1592
愚	1593
愛	1594
愜	1595
感	1596
愧	1597
愨	1598
愴	1599
愼	1600
愽	1601
愾	1602
慂	1603
慄	1604
慇	1605
慈	1606
慊	1607
態	1608
慌	1609
慍	1610
慓	1611
慕	1612
慘	1613
慙	1614
慚	1615
慝	1616
慟	1617
慢	1618
慣	1619
慥	1620
慧	1621
慨	1622
慫	1623
慮	1624
慰	1625
慳	1626
慴	1627
慵	1628
慶	1629
慷	1630
慼	1631
慾	1632
憂	1633
憇	1634
憊	1635
憎	1636
憐	1637
憑	1638
憔	1639
憚	1640
憤	1641
憩	1642
憫	1643
憮	1644
憲	1645
憶	1646
憺	1647
憾	1648
懃	1649
懇	1650
懈	1651
應	1652
懊	1653
懋	1654
懣	1655
懦	1656
懲	1657
懶	1658
懷	1659
懸	1660
懺	1661
懼	1662
懽	1663
懾	1664
懿	1665
戀	1666
戈	1667
戊	1668
戌	1669
戎	1670
成	1671
我	1672
戒	1673
戕	1674
或	1675
戚	1676
戞	1677
戟	1678
戡	1679
戢	1680
截	1681
戮	1682
戯	1683
戰	1684
戲	1685
戴	1686
戸	1687
戻	1688
房	1689
所	1690
扁	1691
扇	1692
扈	1693
扉	1694
手	1695
才	1696
扎	1697
扑	1698
打	1699
托	1700
扛	1701
扞	1702
扠	1703
扣	1704
扨	1705
扭	1706
扮	1707
扯	1708
扱	1709
扶	1710
批	1711
扼	1712
承	1713
技	1714
抄	1715
抅	1716
抉	1717
把	1718
抑	1719
抔	1720
投	1721
抗	1722
折	1723
抛	1724
抦	1725
披	1726
抱	1727
抵	1728
抹	1729
押	1730
抽	1731
拂	1732
拆	1733
拈	1734
拉	1735
拍	1736
拐	1737
拒	1738
拓	1739
拔	1740
拗	1741
拘	1742
拙	1743
招	1744
拜	1745
括	1746
拭	1747
拮	1748
拯	1749
拱	1750
拳	1751
拵	1752
拶	1753
拷	1754
拾	1755
拿	1756
持	1757
指	1758
挈	1759
按	1760
挌	1761
挑	1762
挨	1763
挫	1764
振	1765
挺	1766
挽	1767
挾	1768
挿	1769
捉	1770
捌	1771
捏	1772
捐	1773
捕	1774
捗	1775
捥	1776
捧	1777
捨	1778
捩	1779
捫	1780
据	1781
捲	1782
捶	1783
捷	1784
捺	1785
捻	1786
掀	1787
掃	1788
授	1789
掉	1790
掌	1791
掎	1792
排	1793
掖	1794
掘	1795
掛	1796
掠	1797
採	1798
探	1799
掣	1800
接	1801
控	1802
推	1803
掩	1804
措	1805
掬	1806
掲	1807
掻	1808
揃	1809
揆	1810
揉	1811
描	1812
提	1813
插	1814
揖	1815
揚	1816
換	1817
揠	1818
握	1819
揣	1820
揮	1821
援	1822
搆	1823
搉	1824
損	1825
搏	1826
搔	1827
搖	1828
搗	1829
搜	1830
搦	1831
搬	1832
搭	1833
搴	1834
搶	1835
携	1836
搾	1837
摘	1838
摛	1839
摠	1840
摧	1841
摩	1842
摭	1843
摯	1844
摶	1845
摸	1846
摹	1847
摺	1848
撃	1849
撇	1850
撈	1851
撑	1852
撒	1853
撓	1854
撕	1855
撞	1856
撤	1857
撥	1858
撫	1859
播	1860
撮	1861
撰	1862
撲	1863
撻	1864
撼	1865
撿	1866
擁	1867
擂	1868
擄	1869
擅	1870
擇	1871
操	1872
擒	1873
擔	1874
擕	1875
擘	1876
據	1877
擠	1878
擡	1879
擢	1880
擣	1881
擦	1882
擧	1883
擬	1884
擯	1885
擱	1886
擲	1887
擴	1888
擺	1889
擾	1890
擿	1891
攀	1892
攄	1893
攘	1894
攝	1895
攣	1896
攤	1897
攩	1898
攪	1899
攫	1900
攬	1901
支	1902
收	1903
改	1904
攻	1905
放	1906
政	1907
故	1908
效	1909
敍	1910
敏	1911
救	1912
敕	1913
敗	1914
教	1915
敝	1916
敢	1917
散	1918
敦	1919
敬	1920
敲	1921
整	1922
敵	1923
敷	1924
數	1925
斂	1926
斃	1927
文	1928
斐	1929
斑	1930
斗	1931
料	1932
斛	1933
斜	1934
斟	1935
斡	1936
斤	1937
斥	1938
斧	1939
斫	1940
斬	1941
斯	1942
新	1943
斷	1944
方	1945
於	1946
施	1947
旁	1948
旃	1949
旅	1950
旆	1951
旋	1952
旌	1953
族	1954
旗	1955
无	1956
既	1957
日	1958
旦	1959
旨	1960
早	1961
旬	1962
旭	1963
旱	1964
旺	1965
昂	1966
昆	1967
昇	1968
昉	1969
昌	1970
明	1971
昏	1972
易	1973
昔	1974
星	1975
映	1976
春	1977
昧	1978
昨	1979
昭	1980
是	1981
昵	1982
晁	1983
時	1984
晃	1985
晉	1986
晋	1987
晏	1988
晝	1989
晢	1990
晣	1991
晤	1992
晦	1993
晨	1994
晩	1995
普	1996
景	1997
晰	1998
晴	1999
晶	2000
智	2001
暄	2002
暇	2003
暈	2004
暉	2005
暑	2006
暖	2007
暗	2008
暢	2009
暦	2010
暫	2011
暮	2012
暱	2013
暴	2014
暹	2015
暾	2016
曄	2017
曇	2018
曉	2019
曖	2020
曙	2021
曚	2022
曜	2023
曝	2024
曠	2025
曩	2026
曰	2027
曲	2028
曳	2029
更	2030
曷	2031
書	2032
曹	2033
曼	2034
曾	2035
替	2036
最	2037
會	2038
月	2039
有	2040
朋	2041
服	2042
朔	2043
朕	2044
朗	2045
望	2046
朝	2047
期	2048
朦	2049
朧	2050
木	2051
未	2052
末	2053
本	2054
札	2055
朱	2056
朴	2057
朶	2058
机	2059
朽	2060
杆	2061
杉	2062
李	2063
杏	2064
材	2065
村	2066
杓	2067
杖	2068
杜	2069
杞	2070
束	2071
杯	2072
東	2073
杳	2074
杵	2075
杼	2076
松	2077
板	2078
枉	2079
析	2080
枕	2081
林	2082
枘	2083
枚	2084
果	2085
枝	2086
枡	2087
枯	2088
枳	2089
架	2090
柁	2091
柄	2092
柏	2093
某	2094
柑	2095
染	2096
柔	2097
柘	2098
柝	2099
柢	2100
柩	2101
柯	2102
柱	2103
柳	2104
柴	2105
柵	2106
査	2107
柿	2108
栃	2109
栓	2110
栖	2111
栗	2112
校	2113
栩	2114
株	2115
栲	2116
栴	2117
根	2118
格	2119
栽	2120
桀	2121
桁	2122
桂	2123
桃	2124
桅	2125
框	2126
案	2127
桎	2128
桐	2129
桑	2130
桓	2131
桝	2132
桶	2133
桷	2134
桿	2135
梁	2136
梃	2137
梅	2138
梏	2139
梓	2140
梗	2141
梛	2142
條	2143
梟	2144
梢	2145
梧	2146
梨	2147
梭	2148
梯	2149
械	2150
梱	2151
梳	2152
梵	2153
梶	2154
棄	2155
棉	2156
棊	2157
棋	2158
棍	2159
棒	2160
棕	2161
棘	2162
棚	2163
棟	2164
棠	2165
棧	2166
森	2167
棰	2168
棲	2169
棹	2170
棺	2171
椀	2172
椅	2173
植	2174
椎	2175
椏	2176
椒	2177
椽	2178
椿	2179
楊	2180
楓	2181
楔	2182
楕	2183
楚	2184
楠	2185
楢	2186
楫	2187
業	2188
楮	2189
楯	2190
極	2191
楷	2192
概	2193
榊	2194
榎	2195
榛	2196
榜	2197
榧	2198
榭	2199
榮	2200
榱	2201
榴	2202
榻	2203
槁	2204
槇	2205
槊	2206
構	2207
槌	2208
槍	2209
槎	2210
槐	2211
槓	2212
槖	2213
槧	2214
槩	2215
槻	2216
槽	2217
樂	2218
樊	2219
樋	2220
樓	2221
標	2222
樞	2223
樟	2224
模	2225
樣	2226
横	2227
樫	2228
樴	2229
樵	2230
樸	2231
樹	2232
樺	2233
樽	2234
橇	2235
橋	2236
橘	2237
橙	2238
機	2239
橢	2240
橿	2241
檀	2242
檄	2243
檎	2244
檐	2245
檜	2246
檝	2247
檢	2248
檣	2249
檻	2250
櫃	2251
櫓	2252
櫚	2253
櫛	2254
櫻	2255
欄	2256
欅	2257
權	2258
欒	2259
欛	2260
欝	2261
欠	2262
次	2263
欣	2264
欧	2265
欬	2266
欲	2267
欵	2268
欷	2269
欹	2270
欺	2271
欽	2272
款	2273
歇	2274
歉	2275
歌	2276
歎	2277
歐	2278
歔	2279
歛	2280
歟	2281
歠	2282
歡	2283
止	2284
正	2285
此	2286
武	2287
歩	2288
歪	2289
歳	2290
歴	2291
歸	2292
死	2293
歿	2294
殂	2295
殃	2296
殄	2297
殆	2298
殉	2299
殊	2300
殖	2301
殘	2302
殞	2303
殫	2304
殲	2305
段	2306
殷	2307
殺	2308
殼	2309
殽	2310
殿	2311
毀	2312
毅	2313
毆	2314
毋	2315
母	2316
毎	2317
毒	2318
比	2319
毖	2320
毗	2321
毘	2322
毛	2323
毟	2324
毫	2325
氈	2326
氏	2327
民	2328
氓	2329
氣	2330
水	2331
氷	2332
永	2333
氾	2334
汀	2335
汁	2336
求	2337
汎	2338
汐	2339
汗	2340
汙	2341
汚	2342
汝	2343
汞	2344
江	2345
池	2346
汪	2347
汰	2348
汲	2349
決	2350
汽	2351
沃	2352
沈	2353
沌	2354
沍	2355
沐	2356
沒	2357
沓	2358
沖	2359
沙	2360
沛	2361
没	2362
沫	2363
沮	2364
河	2365
沸	2366
油	2367
治	2368
沼	2369
沽	2370
沾	2371
沿	2372
況	2373
泄	2374
泆	2375
泉	2376
泊	2377
泓	2378
法	2379
泗	2380
泚	2381
泛	2382
泝	2383
泡	2384
波	2385
泣	2386
泥	2387
注	2388
泯	2389
泰	2390
泳	2391
洋	2392
洌	2393
洎	2394
洒	2395
洗	2396
洙	2397
洛	2398
洞	2399
津	2400
洩	2401
洪	2402
洲	2403
洵	2404
洶	2405
活	2406
洽	2407
派	2408
流	2409
浙	2410
浚	2411
浥	2412
浦	2413
浩	2414
浪	2415
浮	2416
浴	2417
海	2418
浸	2419
浹	2420
涅	2421
消	2422
涌	2423
涎	2424
涕	2425
涙	2426
涜	2427
涯	2428
液	2429
涵	2430
涸	2431
涼	2432
淀	2433
淅	2434
淆	2435
淋	2436
淑	2437
淖	2438
淘	2439
淞	2440
淡	2441
淤	2442
淨	2443
淪	2444
淫	2445
淬	2446
淮	2447
深	2448
淳	2449
淵	2450
混	2451
淹	2452
淺	2453
添	2454
清	2455
渇	2456
渉	2457
渙	2458
渚	2459
減	2460
渝	2461
渠	2462
渡	2463
渤	2464
渥	2465
渦	2466
温	2467
渫	2468
測	2469
渭	2470
港	2471
游	2472
渺	2473
渾	2474
湃	2475
湊	2476
湍	2477
湖	2478
湘	2479
湛	2480
湧	2481
湮	2482
湯	2483
溌	2484
源	2485
準	2486
溜	2487
溝	2488
溟	2489
溢	2490
溥	2491
溪	2492
溯	2493
溶	2494
溺	2495
滁	2496
滄	2497
滅	2498
滊	2499
滋	2500
滌	2501
滑	2502
滔	2503
滯	2504
滴	2505
滸	2506
滾	2507
滿	2508
漁	2509
漂	2510
漆	2511
漏	2512
漑	2513
漓	2514
演	2515
漕	2516
漠	2517
漢	2518
漣	2519
漪	2520
漫	2521
漬	2522
漱	2523
漲	2524
漸	2525
漾	2526
漿	2527
潑	2528
潔	2529
潘	2530
潚	2531
潛	2532
潜	2533
潟	2534
潢	2535
潤	2536
潮	2537
潰	2538
潺	2539
澀	2540
澁	2541
澄	2542
澆	2543
澎	2544
澗	2545
澡	2546
澣	2547
澤	2548
澪	2549
澳	2550
澹	2551
激	2552
濁	2553
濃	2554
濊	2555
濕	2556
濘	2557
濛	2558
濟	2559
濠	2560
濡	2561
濤	2562
濫	2563
濯	2564
濱	2565
濳	2566
濶	2567
濺	2568
瀆	2569
瀉	2570
瀏	2571
瀑	2572
瀕	2573
瀚	2574
瀟	2575
瀧	2576
瀬	2577
瀰	2578
瀾	2579
灌	2580
灑	2581
灘	2582
灣	2583
火	2584
灯	2585
灰	2586
灼	2587
災	2588
炊	2589
炎	2590
炙	2591
炤	2592
炫	2593
炬	2594
炭	2595
炮	2596
炳	2597
炸	2598
点	2599
為	2600
烈	2601
烏	2602
烘	2603
烙	2604
烟	2605
烱	2606
烹	2607
烽	2608
焉	2609
焔	2610
焚	2611
焜	2612
無	2613
焦	2614
焮	2615
焰	2616
然	2617
煇	2618
煉	2619
煌	2620
煎	2621
煑	2622
煕	2623
煖	2624
煙	2625
煞	2626
煤	2627
煥	2628
煦	2629
照	2630
煨	2631
煩	2632
煬	2633
煮	2634
煽	2635
熄	2636
熇	2637
熈	2638
熊	2639
熕	2640
熙	2641
熟	2642
熨	2643
熱	2644
熳	2645
熹	2646
熾	2647
燃	2648
燄	2649
燈	2650
燎	2651
燐	2652
燒	2653
燕	2654
燗	2655
營	2656
燠	2657
燥	2658
燦	2659
燬	2660
燭	2661
燹	2662
燻	2663
燼	2664
燾	2665
燿	2666
爆	2667
爍	2668
爐	2669
爛	2670
爨	2671
爪	2672
爬	2673
爭	2674
爰	2675
爲	2676
爴	2677
爵	2678
父	2679
爺	2680
爼	2681
爽	2682
爾	2683
牀	2684
牆	2685
片	2686
版	2687
牌	2688
牒	2689
牖	2690
牘	2691
牙	2692
牛	2693
牝	2694
牟	2695
牡	2696
牢	2697
牧	2698
物	2699
牲	2700
牴	2701
特	2702
牽	2703
牾	2704
犀	2705
犁	2706
犂	2707
犖	2708
犢	2709
犧	2710
犬	2711
犯	2712
状	2713
狂	2714
狃	2715
狄	2716
狎	2717
狐	2718
狗	2719
狙	2720
狠	2721
狡	2722
狢	2723
狩	2724
狷	2725
狸	2726
狹	2727
狼	2728
狽	2729
猖	2730
猗	2731
猛	2732
猜	2733
猝	2734
猥	2735
猪	2736
猫	2737
献	2738
猶	2739
猷	2740
猾	2741
猿	2742
獄	2743
獅	2744
獎	2745
獗	2746
獣	2747
獨	2748
獪	2749
獰	2750
獲	2751
獵	2752
獷	2753
獸	2754
獺	2755
獻	2756
玄	2757
玅	2758
率	2759
玉	2760
王	2761
玩	2762
玲	2763
玳	2764
玵	2765
玻	2766
珀	2767
珂	2768
珈	2769
珊	2770
珍	2771
珠	2772
珪	2773
班	2774
現	2775
球	2776
理	2777
琉	2778
琢	2779
琥	2780
琨	2781
琲	2782
琴	2783
琵	2784
琶	2785
琹	2786
瑁	2787
瑕	2788
瑙	2789
瑚	2790
瑜	2791
瑞	2792
瑟	2793
瑠	2794
瑣	2795
瑤	2796
瑪	2797
瑰	2798
瑾	2799
璃	2800
璋	2801
璣	2802
璧	2803
璨	2804
璫	2805
環	2806
璽	2807
瓈	2808
瓊	2809
瓏	2810
瓜	2811
瓠	2812
瓢	2813
瓦	2814
瓮	2815
瓶	2816
瓿	2817
甄	2818
甌	2819
甍	2820
甑	2821
甕	2822
甘	2823
甚	2824
甞	2825
生	2826
産	2827
用	2828
甫	2829
甬	2830
田	2831
由	2832
甲	2833
申	2834
男	2835
甸	2836
町	2837
画	2838
畊	2839
界	2840
畏	2841
畑	2842
畔	2843
留	2844
畚	2845
畜	2846
畝	2847
畠	2848
畢	2849
略	2850
畦	2851
畧	2852
番	2853
畫	2854
畯	2855
異	2856
當	2857
畿	2858
疆	2859
疇	2860
疊	2861
疋	2862
疎	2863
疏	2864
疑	2865
疚	2866
疣	2867
疫	2868
疱	2869
疲	2870
疵	2871
疼	2872
疾	2873
痂	2874
病	2875
症	2876
痊	2877
痍	2878
痒	2879
痕	2880
痘	2881
痛	2882
痢	2883
痩	2884
痴	2885
痺	2886
痼	2887
痾	2888
痿	2889
瘇	2890
瘋	2891
瘕	2892
瘞	2893
瘠	2894
瘡	2895
瘤	2896
瘧	2897
瘳	2898
療	2899
癈	2900
癌	2901
癒	2902
癖	2903
癘	2904
癡	2905
癢	2906
癩	2907
癪	2908
癲	2909
癸	2910
登	2911
發	2912
白	2913
百	2914
的	2915
皆	2916
皇	2917
皈	2918
皎	2919
皐	2920
皓	2921
皙	2922
皚	2923
皮	2924
皴	2925
皷	2926
皺	2927
皿	2928
盂	2929
盃	2930
盆	2931
盈	2932
益	2933
盌	2934
盍	2935
盎	2936
盒	2937
盖	2938
盗	2939
盛	2940
盜	2941
盞	2942
盟	2943
盡	2944
監	2945
盤	2946
盥	2947
盧	2948
盪	2949
目	2950
盲	2951
直	2952
相	2953
盻	2954
盾	2955
省	2956
眄	2957
眇	2958
眈	2959
眉	2960
看	2961
眛	2962
眞	2963
眠	2964
眤	2965
眥	2966
眦	2967
眩	2968
眷	2969
眸	2970
眺	2971
眼	2972
着	2973
睚	2974
睛	2975
睡	2976
睢	2977
督	2978
睥	2979
睦	2980
睨	2981
睫	2982
睹	2983
睽	2984
睿	2985
瞋	2986
瞑	2987
瞞	2988
瞠	2989
瞢	2990
瞥	2991
瞬	2992
瞭	2993
瞰	2994
瞳	2995
瞶	2996
瞹	2997
瞻	2998
瞼	2999
瞽	3000
瞿	3001
矇	3002
矗	3003
矛	3004
矜	3005
矢	3006
矣	3007
知	3008
矦	3009
矧	3010
矩	3011
短	3012
矮	3013
矯	3014
石	3015
矻	3016
砂	3017
砉	3018
砌	3019
砒	3020
研	3021
砥	3022
砲	3023
破	3024
硎	3025
硝	3026
硫	3027
硬	3028
硯	3029
碁	3030
碇	3031
碌	3032
碍	3033
碎	3034
碑	3035
碗	3036
碧	3037
碩	3038
確	3039
磁	3040
磅	3041
磊	3042
磋	3043
磐	3044
磨	3045
磯	3046
礁	3047
礎	3048
礙	3049
礦	3050
礪	3051
礫	3052
礬	3053
礮	3054
礴	3055
示	3056
礼	3057
社	3058
祀	3059
祇	3060
祈	3061
祉	3062
祐	3063
祓	3064
祖	3065
祗	3066
祚	3067
祝	3068
神	3069
祟	3070
祠	3071
祥	3072
祧	3073
票	3074
祭	3075
祷	3076
祿	3077
禀	3078
禁	3079
禊	3080
禍	3081
福	3082
禦	3083
禪	3084
禮	3085
禰	3086
禱	3087
禹	3088
禽	3089
禾	3090
禿	3091
秀	3092
私	3093
秉	3094
秋	3095
秌	3096
科	3097
秒	3098
秘	3099
租	3100
秣	3101
秤	3102
秦	3103
秧	3104
秩	3105
移	3106
稀	3107
稊	3108
程	3109
稍	3110
税	3111
稔	3112
稗	3113
稚	3114
稜	3115
稟	3116
稠	3117
種	3118
稱	3119
稷	3120
稻	3121
稼	3122
稽	3123
稿	3124
穀	3125
穆	3126
穉	3127
穌	3128
積	3129
穎	3130
穗	3131
穡	3132
穢	3133
穩	3134
穪	3135
穫	3136
穴	3137
穵	3138
究	3139
穹	3140
空	3141
穿	3142
突	3143
窂	3144
窃	3145
窄	3146
窈	3147
窒	3148
窓	3149
窕	3150
窖	3151
窗	3152
窘	3153
窟	3154
窣	3155
窩	3156
窪	3157
窮	3158
窶	3159
窺	3160
窻	3161
竄	3162
竅	3163
竇	3164
竈	3165
竊	3166
立	3167
竝	3168
竟	3169
章	3170
竢	3171
竣	3172
童	3173
竦	3174
竪	3175
竭	3176
端	3177
競	3178
竹	3179
竺	3180
竿	3181
笄	3182
笏	3183
笑	3184
笙	3185
笛	3186
笠	3187
笥	3188
符	3189
笨	3190
第	3191
笳	3192
笹	3193
笻	3194
筆	3195
筈	3196
等	3197
筋	3198
筍	3199
筏	3200
筐	3201
筑	3202
筒	3203
答	3204
策	3205
筥	3206
筭	3207
筮	3208
筵	3209
筺	3210
箆	3211
箇	3212
箒	3213
箔	3214
箕	3215
算	3216
箝	3217
管	3218
箭	3219
箯	3220
箱	3221
箴	3222
箸	3223
節	3224
篁	3225
範	3226
篆	3227
篇	3228
築	3229
篋	3230
篏	3231
篝	3232
篠	3233
篤	3234
篩	3235
簇	3236
簏	3237
簑	3238
簒	3239
簞	3240
簟	3241
簡	3242
簣	3243
簪	3244
簷	3245
簸	3246
簾	3247
簿	3248
籀	3249
籃	3250
籌	3251
籍	3252
籟	3253
籠	3254
籤	3255
籬	3256
米	3257
粉	3258
粋	3259
粒	3260
粕	3261
粗	3262
粘	3263
粟	3264
粥	3265
粧	3266
粮	3267
粲	3268
粹	3269
精	3270
糊	3271
糖	3272
糙	3273
糜	3274
糞	3275
糟	3276
糠	3277
糢	3278
糧	3279
糶	3280
糸	3281
糺	3282
系	3283
糾	3284
紀	3285
紂	3286
約	3287
紅	3288
紈	3289
紊	3290
紋	3291
納	3292
紐	3293
純	3294
紕	3295
紗	3296
紙	3297
級	3298
紛	3299
紜	3300
素	3301
紡	3302
索	3303
紫	3304
紬	3305
累	3306
細	3307
紱	3308
紳	3309
紹	3310
紺	3311
終	3312
絃	3313
組	3314
絅	3315
絆	3316
絏	3317
結	3318
絞	3319
絡	3320
絢	3321
給	3322
絪	3323
絮	3324
統	3325
絲	3326
絶	3327
絹	3328
綉	3329
綏	3330
經	3331
綜	3332
綢	3333
綣	3334
綬	3335
維	3336
綮	3337
綯	3338
綱	3339
網	3340
綴	3341
綸	3342
綺	3343
綻	3344
綽	3345
綾	3346
綿	3347
緊	3348
緋	3349
緑	3350
緒	3351
緘	3352
線	3353
緝	3354
締	3355
編	3356
緩	3357
緬	3358
緯	3359
緲	3360
練	3361
緻	3362
縁	3363
縈	3364
縉	3365
縊	3366
縋	3367
縕	3368
縛	3369
縝	3370
縞	3371
縟	3372
縣	3373
縫	3374
縮	3375
縱	3376
縲	3377
縷	3378
縹	3379
縺	3380
縻	3381
總	3382
績	3383
繁	3384
繆	3385
繇	3386
繊	3387
繋	3388
繍	3389
織	3390
繕	3391
繙	3392
繚	3393
繞	3394
繡	3395
繦	3396
繩	3397
繪	3398
繭	3399
繰	3400
繹	3401
繻	3402
繼	3403
繽	3404
繾	3405
纂	3406
纉	3407
續	3408
纎	3409
纏	3410
纒	3411
纔	3412
纖	3413
纘	3414
纛	3415
纜	3416
缺	3417
罅	3418
罐	3419
罔	3420
罕	3421
罘	3422
罩	3423
罪	3424
罫	3425
置	3426
罰	3427
署	3428
罵	3429
罷	3430
罸	3431
罹	3432
羅	3433
羆	3434
羇	3435
羈	3436
羊	3437
美	3438
羔	3439
羞	3440
羣	3441
群	3442
羨	3443
義	3444
羮	3445
羲	3446
羸	3447
羹	3448
羽	3449
翁	3450
翅	3451
翌	3452
習	3453
翔	3454
翕	3455
翟	3456
翠	3457
翡	3458
翩	3459
翫	3460
翰	3461
翳	3462
翹	3463
翺	3464
翻	3465
翼	3466
耀	3467
老	3468
考	3469
者	3470
耆	3471
而	3472
耐	3473
耒	3474
耕	3475
耗	3476
耘	3477
耜	3478
耦	3479
耨	3480
耳	3481
耶	3482
耻	3483
耽	3484
耿	3485
聊	3486
聒	3487
聖	3488
聘	3489
聚	3490
聞	3491
聟	3492
聢	3493
聦	3494
聯	3495
聰	3496
聲	3497
聳	3498
聵	3499
職	3500
聽	3501
聾	3502
肅	3503
肆	3504
肇	3505
肉	3506
肋	3507
肌	3508
肓	3509
肖	3510
肘	3511
肚	3512
肝	3513
股	3514
肢	3515
肥	3516
肩	3517
肯	3518
肱	3519
育	3520
肴	3521
肺	3522
胃	3523
胆	3524
背	3525
胎	3526
胖	3527
胚	3528
胝	3529
胞	3530
胡	3531
胤	3532
胥	3533
胳	3534
胴	3535
胸	3536
胼	3537
能	3538
脂	3539
脅	3540
脆	3541
脇	3542
脈	3543
脉	3544
脊	3545
脚	3546
脛	3547
脞	3548
脧	3549
脩	3550
脱	3551
脹	3552
腋	3553
腎	3554
腐	3555
腑	3556
腔	3557
腕	3558
腥	3559
腦	3560
腫	3561
腰	3562
腴	3563
腸	3564
腹	3565
腿	3566
膀	3567
膂	3568
膏	3569
膓	3570
膚	3571
膜	3572
膝	3573
膠	3574
膨	3575
膩	3576
膳	3577
膸	3578
膺	3579
膽	3580
膾	3581
膿	3582
臂	3583
臆	3584
臈	3585
臍	3586
臑	3587
臘	3588
臚	3589
臟	3590
臣	3591
臥	3592
臨	3593
自	3594
臬	3595
臭	3596
至	3597
致	3598
臺	3599
臻	3600
臼	3601
臾	3602
舁	3603
舂	3604
舅	3605
與	3606
興	3607
舉	3608
舊	3609
舌	3610
舍	3611
舐	3612
舒	3613
舖	3614
舘	3615
舜	3616
舞	3617
舟	3618
舩	3619
航	3620
舫	3621
般	3622
舳	3623
舵	3624
舶	3625
舷	3626
舸	3627
船	3628
艀	3629
艇	3630
艘	3631
艙	3632
艟	3633
艦	3634
艨	3635
艫	3636
良	3637
艱	3638
色	3639
艶	3640
艷	3641
艸	3642
艾	3643
芋	3644
芒	3645
芙	3646
芝	3647
芟	3648
芥	3649
芬	3650
芭	3651
花	3652
芳	3653
芸	3654
芹	3655
芽	3656
苅	3657
苑	3658
苒	3659
苔	3660
苕	3661
苗	3662
苛	3663
苞	3664
苟	3665
若	3666
苦	3667
苧	3668
英	3669
苴	3670
苷	3671
茂	3672
范	3673
茄	3674
茅	3675
茗	3676
茨	3677
茫	3678
茲	3679
茶	3680
茸	3681
荅	3682
草	3683
荊	3684
荏	3685
荐	3686
荒	3687
荷	3688
荼	3689
莅	3690
莊	3691
莖	3692
莚	3693
莞	3694
莟	3695
莠	3696
莢	3697
莨	3698
莩	3699
莫	3700
莱	3701
莽	3702
菁	3703
菅	3704
菊	3705
菓	3706
菜	3707
菟	3708
菩	3709
菫	3710
華	3711
菰	3712
菱	3713
菲	3714
菴	3715
菽	3716
萃	3717
萄	3718
萇	3719
萊	3720
萌	3721
萍	3722
萎	3723
萩	3724
萬	3725
落	3726
葉	3727
著	3728
葛	3729
葡	3730
葢	3731
董	3732
葦	3733
葩	3734
葬	3735
葱	3736
葵	3737
葺	3738
蒂	3739
蒐	3740
蒔	3741
蒙	3742
蒜	3743
蒭	3744
蒲	3745
蒸	3746
蒼	3747
蒿	3748
蓁	3749
蓄	3750
蓆	3751
蓉	3752
蓊	3753
蓋	3754
蓍	3755
蓑	3756
蓓	3757
蓬	3758
蓮	3759
蓰	3760
蓼	3761
蔑	3762
蔓	3763
蔕	3764
蔗	3765
蔚	3766
蔡	3767
蔥	3768
蔦	3769
蔬	3770
蔭	3771
蔽	3772
蕀	3773
蕃	3774
蕉	3775
蕚	3776
蕞	3777
蕨	3778
蕩	3779
蕪	3780
蕭	3781
蕾	3782
薄	3783
薇	3784
薔	3785
薙	3786
薤	3787
薦	3788
薨	3789
薩	3790
薪	3791
薫	3792
薯	3793
藁	3794
藉	3795
藍	3796
藏	3797
藐	3798
藝	3799
藤	3800
藥	3801
藩	3802
藪	3803
藷	3804
藹	3805
藻	3806
蘂	3807
蘆	3808
蘇	3809
蘊	3810
蘐	3811
蘩	3812
蘭	3813
蘿	3814
虎	3815
虐	3816
虔	3817
處	3818
虗	3819
虚	3820
虜	3821
虞	3822
號	3823
虧	3824
虫	3825
虱	3826
虵	3827
虹	3828
虻	3829
蚊	3830
蚌	3831
蚓	3832
蚕	3833
蚤	3834
蚩	3835
蚯	3836
蛆	3837
蛇	3838
蛉	3839
蛋	3840
蛙	3841
蛛	3842
蛟	3843
蛬	3844
蛭	3845
蛾	3846
蜀	3847
蜂	3848
蜃	3849
蜉	3850
蜑	3851
蜒	3852
蜘	3853
蜜	3854
蜥	3855
蜩	3856
蜴	3857
蜷	3858
蜻	3859
蜿	3860
蝉	3861
蝋	3862
蝎	3863
蝕	3864
蝙	3865
蝟	3866
蝠	3867
蝣	3868
蝦	3869
蝴	3870
蝶	3871
蝸	3872
融	3873
螢	3874
螫	3875
螺	3876
螻	3877
蟀	3878
蟄	3879
蟋	3880
蟠	3881
蟭	3882
蟲	3883
蟹	3884
蟻	3885
蟾	3886
蠅	3887
蠟	3888
蠢	3889
蠣	3890
蠧	3891
蠱	3892
蠶	3893
蠹	3894
蠻	3895
血	3896
衂	3897
衆	3898
行	3899
衍	3900
衒	3901
術	3902
街	3903
衙	3904
衛	3905
衝	3906
衞	3907
衡	3908
衢	3909
衣	3910
表	3911
衰	3912
衷	3913
衾	3914
衿	3915
袁	3916
袂	3917
袈	3918
袋	3919
袍	3920
袒	3921
袖	3922
袞	3923
袢	3924
被	3925
袴	3926
袵	3927
裀	3928
裁	3929
裂	3930
装	3931
裏	3932
裒	3933
裔	3934
裕	3935
裘	3936
裙	3937
補	3938
裝	3939
裟	3940
裡	3941
裨	3942
裳	3943
裸	3944
裹	3945
製	3946
裾	3947
褄	3948
複	3949
褊	3950
褌	3951
褒	3952
褓	3953
褪	3954
褸	3955
褻	3956
襁	3957
襄	3958
襟	3959
襠	3960
襤	3961
襪	3962
襯	3963
襲	3964
襴	3965
西	3966
要	3967
覃	3968
覆	3969
覇	3970
覈	3971
覊	3972
見	3973
規	3974
覔	3975
視	3976
覗	3977
覘	3978
覦	3979
覧	3980
覩	3981
親	3982
覬	3983
覯	3984
覲	3985
観	3986
覺	3987
覽	3988
觀	3989
角	3990
觚	3991
觝	3992
解	3993
觫	3994
觳	3995
觴	3996
觸	3997
言	3998
訂	3999
訃	4000
計	4001
訊	4002
訌	4003
討	4004
訐	4005
訓	4006
託	4007
記	4008
訛	4009
訝	4010
訟	4011
訣	4012
訥	4013
訪	4014
設	4015
許	4016
訴	4017
診	4018
註	4019
証	4020
詆	4021
詈	4022
詐	4023
詔	4024
評	4025
詛	4026
詞	4027
詠	4028
詢	4029
詣	4030
試	4031
詩	4032
詫	4033
詭	4034
詮	4035
詰	4036
話	4037
該	4038
詳	4039
誂	4040
誅	4041
誇	4042
誌	4043
認	4044
誑	4045
誓	4046
誕	4047
誘	4048
語	4049
誠	4050
誡	4051
誣	4052
誤	4053
誥	4054
誦	4055
誨	4056
説	4057
誰	4058
課	4059
誹	4060
誼	4061
調	4062
諂	4063
諄	4064
談	4065
請	4066
諍	4067
諒	4068
論	4069
諗	4070
諚	4071
諛	4072
諜	4073
諢	4074
諦	4075
諧	4076
諫	4077
諭	4078
諮	4079
諱	4080
諳	4081
諷	4082
諸	4083
諺	4084
諾	4085
謀	4086
謁	4087
謂	4088
謄	4089
謎	4090
謐	4091
謔	4092
謗	4093
謙	4094
講	4095
謝	4096
謟	4097
謠	4098
謦	4099
謨	4100
謫	4101
謬	4102
謭	4103
謳	4104
謹	4105
謾	4106
譁	4107
譃	4108
證	4109
譎	4110
譏	4111
識	4112
譚	4113
譜	4114
譞	4115
警	4116
譫	4117
譬	4118
譯	4119
議	4120
譴	4121
護	4122
譽	4123
讀	4124
讃	4125
變	4126
讎	4127
讐	4128
讒	4129
讓	4130
讙	4131
讚	4132
讜	4133
讞	4134
谷	4135
谿	4136
豁	4137
豆	4138
豈	4139
豊	4140
豌	4141
豐	4142
豕	4143
豗	4144
豚	4145
象	4146
豢	4147
豪	4148
豫	4149
豳	4150
豹	4151
豺	4152
貅	4153
貊	4154
貌	4155
貔	4156
貝	4157
貞	4158
負	4159
財	4160
貢	4161
貧	4162
貨	4163
販	4164
貪	4165
貫	4166
責	4167
貮	4168
貯	4169
貰	4170
貲	4171
貳	4172
貴	4173
貶	4174
買	4175
貸	4176
費	4177
貼	4178
貽	4179
貿	4180
賀	4181
賁	4182
賂	4183
賃	4184
賄	4185
資	4186
賈	4187
賊	4188
賑	4189
賓	4190
賚	4191
賛	4192
賜	4193
賞	4194
賠	4195
賡	4196
賢	4197
賣	4198
賤	4199
賦	4200
質	4201
賭	4202
賺	4203
購	4204
賽	4205
贄	4206
贅	4207
贈	4208
贊	4209
贋	4210
贍	4211
贏	4212
贓	4213
贔	4214
贖	4215
赤	4216
赦	4217
赧	4218
赫	4219
走	4220
赴	4221
起	4222
趁	4223
趄	4224
超	4225
越	4226
趙	4227
趣	4228
趦	4229
趨	4230
足	4231
趾	4232
跋	4233
跌	4234
跎	4235
跑	4236
跖	4237
跛	4238
距	4239
跟	4240
跡	4241
跣	4242
跨	4243
跪	4244
跫	4245
路	4246
跳	4247
跼	4248
踈	4249
踉	4250
踊	4251
踏	4252
踐	4253
踞	4254
踟	4255
踢	4256
踣	4257
踪	4258
踰	4259
踴	4260
踵	4261
踶	4262
蹂	4263
蹄	4264
蹇	4265
蹈	4266
蹉	4267
蹌	4268
蹐	4269
蹕	4270
蹙	4271
蹟	4272
蹤	4273
蹬	4274
蹭	4275
蹰	4276
蹲	4277
蹴	4278
蹶	4279
躁	4280
躅	4281
躇	4282
躊	4283
躍	4284
躑	4285
躓	4286
躙	4287
躪	4288
身	4289
躬	4290
躯	4291
躰	4292
躶	4293
軀	4294
軈	4295
車	4296
軋	4297
軌	4298
軍	4299
軒	4300
軛	4301
軟	4302
軫	4303
軸	4304
軻	4305
軼	4306
軾	4307
較	4308
載	4309
輊	4310
輓	4311
輔	4312
輕	4313
輗	4314
輙	4315
輛	4316
輜	4317
輝	4318
輟	4319
輦	4320
輩	4321
輪	4322
輯	4323
輸	4324
輻	4325
輾	4326
輿	4327
轂	4328
轄	4329
轆	4330
轉	4331
轍	4332
轎	4333
轗	4334
轟	4335
轡	4336
轢	4337
轤	4338
辛	4339
辜	4340
辞	4341
辟	4342
辦	4343
辨	4344
辭	4345
辯	4346
辰	4347
辱	4348
農	4349
辻	4350
込	4351
辿	4352
迂	4353
迄	4354
迅	4355
迎	4356
近	4357
迓	4358
返	4359
迕	4360
迚	4361
迤	4362
迥	4363
迦	4364
迨	4365
迫	4366
迭	4367
迯	4368
述	4369
迴	4370
迷	4371
迸	4372
迹	4373
迺	4374
追	4375
退	4376
送	4377
逃	4378
逅	4379
逆	4380
逈	4381
逋	4382
逍	4383
透	4384
逐	4385
逑	4386
途	4387
逕	4388
逖	4389
逗	4390
這	4391
通	4392
逝	4393
逞	4394
速	4395
造	4396
逡	4397
逢	4398
連	4399
逭	4400
逮	4401
週	4402
進	4403
逵	4404
逸	4405
逼	4406
遁	4407
遂	4408
遇	4409
遊	4410
運	4411
遍	4412
過	4413
遏	4414
遑	4415
道	4416
達	4417
違	4418
遙	4419
遜	4420
遝	4421
遞	4422
遠	4423
遡	4424
遣	4425
適	4426
遭	4427
遮	4428
遯	4429
遲	4430
遵	4431
遶	4432
遷	4433
選	4434
遺	4435
遼	4436
遽	4437
避	4438
邀	4439
邁	4440
邂	4441
邃	4442
還	4443
邇	4444
邈	4445
邊	4446
邏	4447
邐	4448
邑	4449
那	4450
邦	4451
邨	4452
邪	4453
邯	4454
邱	4455
邵	4456
邸	4457
邾	4458
郁	4459
郊	4460
郎	4461
郡	4462
郤	4463
部	4464
郭	4465
郵	4466
郷	4467
都	4468
鄂	4469
鄒	4470
鄙	4471
鄧	4472
鄭	4473
鄰	4474
鄲	4475
酉	4476
酋	4477
酌	4478
配	4479
酎	4480
酒	4481
酔	4482
酖	4483
酙	4484
酢	4485
酣	4486
酥	4487
酪	4488
酬	4489
酲	4490
酵	4491
酷	4492
酸	4493
醃	4494
醇	4495
醉	4496
醍	4497
醐	4498
醒	4499
醗	4500
醜	4501
醞	4502
醤	4503
醨	4504
醪	4505
醫	4506
醴	4507
醵	4508
醶	4509
醺	4510
釀	4511
釁	4512
釃	4513
采	4514
釋	4515
里	4516
重	4517
野	4518
量	4519
釐	4520
金	4521
釘	4522
釜	4523
針	4524
釣	4525
釦	4526
釧	4527
釵	4528
釶	4529
鈍	4530
鈎	4531
鈐	4532
鈔	4533
鈕	4534
鈞	4535
鈴	4536
鉄	4537
鉅	4538
鉋	4539
鉗	4540
鉛	4541
鉢	4542
鉤	4543
鉦	4544
鉸	4545
鉾	4546
銀	4547
銃	4548
銅	4549
銑	4550
銓	4551
銕	4552
銖	4553
銘	4554
銜	4555
銷	4556
銹	4557
鋒	4558
鋓	4559
鋤	4560
鋩	4561
鋪	4562
鋭	4563
鋸	4564
鋼	4565
錆	4566
錐	4567
錘	4568
錙	4569
錚	4570
錠	4571
錡	4572
錢	4573
錦	4574
錨	4575
錫	4576
錬	4577
錮	4578
錯	4579
録	4580
錺	4581
鍋	4582
鍔	4583
鍛	4584
鍜	4585
鍬	4586
鍮	4587
鍵	4588
鍼	4589
鍾	4590
鎌	4591
鎔	4592
鎖	4593
鎗	4594
鎧	4595
鎭	4596
鎹	4597
鏃	4598
鏈	4599
鏑	4600
鏖	4601
鏗	4602
鏘	4603
鏡	4604
鏢	4605
鏤	4606
鏻	4607
鏽	4608
鐃	4609
鐘	4610
鐙	4611
鐡	4612
鐫	4613
鐵	4614
鑄	4615
鑑	4616
鑒	4617
鑛	4618
鑰	4619
鑱	4620
鑵	4621
鑽	4622
鑿	4623
長	4624
門	4625
閃	4626
閉	4627
開	4628
閑	4629
間	4630
閔	4631
閙	4632
閣	4633
閤	4634
閥	4635
閨	4636
閫	4637
閭	4638
閲	4639
閻	4640
闃	4641
闇	4642
闊	4643
闌	4644
闔	4645
闕	4646
闖	4647
關	4648
闡	4649
闢	4650
闥	4651
阜	4652
阨	4653
阪	4654
阮	4655
防	4656
阻	4657
阿	4658
陀	4659
陂	4660
附	4661
陋	4662
降	4663
限	4664
陛	4665
陜	4666
陞	4667
陟	4668
陡	4669
院	4670
陣	4671
除	4672
陥	4673
陪	4674
陬	4675
陰	4676
陲	4677
陳	4678
陵	4679
陶	4680
陷	4681
陸	4682
陽	4683
隅	4684
隆	4685
隈	4686
隊	4687
隋	4688
隍	4689
階	4690
隔	4691
隕	4692
隘	4693
隙	4694
際	4695
障	4696
隣	4697
隤	4698
隨	4699
險	4700
隱	4701
隲	4702
隴	4703
隷	4704
隸	4705
隻	4706
隼	4707
雀	4708
雁	4709
雄	4710
雅	4711
集	4712
雇	4713
雋	4714
雌	4715
雍	4716
雒	4717
雕	4718
雖	4719
雙	4720
雛	4721
雜	4722
雞	4723
離	4724
難	4725
雨	4726
雪	4727
雫	4728
雲	4729
零	4730
雷	4731
電	4732
需	4733
霄	4734
霆	4735
震	4736
霍	4737
霎	4738
霏	4739
霑	4740
霓	4741
霖	4742
霜	4743
霞	4744
霧	4745
霰	4746
露	4747
霸	4748
霹	4749
霽	4750
靂	4751
靄	4752
靆	4753
靈	4754
靉	4755
青	4756
靖	4757
靜	4758
非	4759
靠	4760
靡	4761
面	4762
靦	4763
靨	4764
革	4765
靱	4766
靳	4767
靴	4768
靼	4769
鞅	4770
鞆	4771
鞋	4772
鞍	4773
鞏	4774
鞘	4775
鞠	4776
鞫	4777
鞭	4778
鞳	4779
鞺	4780
韁	4781
韃	4782
韋	4783
韓	4784
韜	4785
韞	4786
韲	4787
音	4788
韵	4789
韶	4790
韻	4791
響	4792
頁	4793
頂	4794
頃	4795
項	4796
順	4797
須	4798
頌	4799
頎	4800
頏	4801
預	4802
頑	4803
頒	4804
頓	4805
頗	4806
領	4807
頡	4808
頤	4809
頥	4810
頬	4811
頭	4812
頴	4813
頷	4814
頸	4815
頻	4816
頼	4817
頽	4818
顋	4819
題	4820
額	4821
顏	4822
願	4823
顙	4824
顚	4825
顛	4826
類	4827
顧	4828
顫	4829
顯	4830
顰	4831
顱	4832
風	4833
颪	4834
颯	4835
颶	4836
颺	4837
飃	4838
飄	4839
飆	4840
飈	4841
飛	4842
飜	4843
食	4844
飢	4845
飭	4846
飮	4847
飯	4848
飼	4849
飽	4850
飾	4851
餅	4852
養	4853
餌	4854
餐	4855
餒	4856
餓	4857
餘	4858
餝	4859
餠	4860
館	4861
餮	4862
餲	4863
餼	4864
餽	4865
饅	4866
饉	4867
饋	4868
饌	4869
饑	4870
饒	4871
饕	4872
饗	4873
饜	4874
首	4875
香	4876
馥	4877
馨	4878
馬	4879
馭	4880
馮	4881
馳	4882
馴	4883
駁	4884
駄	4885
駈	4886
駐	4887
駑	4888
駒	4889
駔	4890
駕	4891
駛	4892
駝	4893
駟	4894
駢	4895
駭	4896
駱	4897
駸	4898
駿	4899
騁	4900
騃	4901
騅	4902
騎	4903
騏	4904
騖	4905
騙	4906
騨	4907
騫	4908
騰	4909
騷	4910
騾	4911
驀	4912
驂	4913
驅	4914
驍	4915
驕	4916
驗	4917
驚	4918
驛	4919
驟	4920
驢	4921
驤	4922
驥	4923
驩	4924
骨	4925
骭	4926
骸	4927
髓	4928
體	4929
高	4930
髢	4931
髣	4932
髪	4933
髫	4934
髭	4935
髮	4936
髯	4937
髴	4938
髷	4939
髻	4940
鬂	4941
鬒	4942
鬘	4943
鬚	4944
鬟	4945
鬢	4946
鬥	4947
鬩	4948
鬪	4949
鬮	4950
鬱	4951
鬻	4952
鬼	4953
魁	4954
魂	4955
魄	4956
魅	4957
魍	4958
魎	4959
魏	4960
魑	4961
魔	4962
魚	4963
魯	4964
鮑	4965
鮪	4966
鮫	4967
鮭	4968
鮮	4969
鯨	4970
鰐	4971
鰕	4972
鰥	4973
鰭	4974
鰯	4975
鰹	4976
鰻	4977
鱈	4978
鱗	4979
鱠	4980
鱶	4981
鳥	4982
鳧	4983
鳩	4984
鳬	4985
鳳	4986
鳴	4987
鳶	4988
鴃	4989
鴆	4990
鴈	4991
鴉	4992
鴛	4993
鴟	4994
鴦	4995
鴨	4996
鴫	4997
鴻	4998
鵑	4999
鵜	5000
鵠	5001
鵡	5002
鵩	5003
鵬	5004
鵲	5005
鵶	5006
鵺	5007
鶉	5008
鶯	5009
鶴	5010
鷄	5011
鷗	5012
鷙	5013
鷲	5014
鷸	5015
鷹	5016
鷺	5017
鸇	5018
鸝	5019
鸞	5020
鹵	5021
鹸	5022
鹹	5023
鹽	5024
鹿	5025
麁	5026
麈	5027
麋	5028
麑	5029
麒	5030
麓	5031
麗	5032
麟	5033
麥	5034
麩	5035
麪	5036
麴	5037
麹	5038
麺	5039
麻	5040
麼	5041
麾	5042
麿	5043
黄	5044
黌	5045
黍	5046
黎	5047
黏	5048
黐	5049
黒	5050
黔	5051
默	5052
黛	5053
黜	5054
點	5055
黠	5056
黨	5057
黯	5058
黴	5059
黶	5060
黷	5061
黽	5062
黿	5063
鼇	5064
鼈	5065
鼎	5066
鼓	5067
鼕	5068
鼠	5069
鼻	5070
鼾	5071
齊	5072
齋	5073
齎	5074
齒	5075
齔	5076
齟	5077
齡	5078
齪	5079
齬	5080
齷	5081
龍	5082
龐	5083
龕	5084
龜	5085
！	5086
＆	5087
（	5088
）	5089
，	5090
．	5091
２	5092
３	5093
４	5094
９	5095
？	5096
Ａ	5097
Ｂ	5098
Ｃ	5099
Ｄ	5100
Ｅ	5101
Ｆ	5102
Ｇ	5103
Ｈ	5104
Ｉ	5105
Ｊ	5106
Ｋ	5107
Ｌ	5108
Ｍ	5109
Ｎ	5110
Ｏ	5111
Ｐ	5112
Ｒ	5113
Ｓ	5114
Ｔ	5115
Ｖ	5116
Ｗ	5117
Ｘ	5118
Ｙ	5119
Ｚ	5120
ａ	5121
ｂ	5122
ｃ	5123
ｄ	5124
ｅ	5125
ｆ	5126
ｇ	5127
ｈ	5128
ｉ	5129
ｋ	5130
ｌ	5131
ｍ	5132
ｎ	5133
ｏ	5134
ｐ	5135
ｑ	5136
ｒ	5137
ｓ	5138
ｔ	5139
ｕ	5140
ｖ	5141
ｗ	5142
ｘ	5143
ｙ	5144
ｚ	5145
｛	5146
｝	5147
