[PAD]
[UNK]
[SOS]
[EOS]
[CLS]
[SEP]
[MASK]
°
´
×
â
÷
Α
Δ
Κ
Σ
α
β
γ
δ
η
θ
ι
κ
μ
ν
ο
π
ρ
τ
υ
φ
ω
‐
―
‘
’
“
”
‥
…
‰
′
℃
−
√
␣
─
■
□
▲
△
▼
▽
◆
◇
○
◎
●
◯
♀
♂
、
。
々
〆
〇
〈
〉
「
」
『
』
【
】
〓
〔
〕
〜
〳
〴
〵
〻
あ
い
う
え
お
か
が
き
ぎ
く
ぐ
け
げ
こ
ご
さ
ざ
し
じ
す
ず
せ
ぜ
そ
ぞ
た
だ
ち
ぢ
っ
つ
づ
て
で
と
ど
な
に
ぬ
ね
の
は
ば
ぱ
ひ
び
ぴ
ふ
ぶ
ぷ
へ
べ
ぺ
ほ
ぼ
ぽ
ま
み
む
め
も
ゃ
や
ゆ
よ
ら
り
る
れ
ろ
わ
ゐ
ゑ
を
ん
゛
゜
ゝ
ゞ
ゟ
ァ
ア
ィ
イ
ゥ
ウ
ェ
エ
ォ
オ
カ
ガ
キ
ギ
ク
グ
ケ
ゲ
コ
ゴ
サ
ザ
シ
ジ
ス
ズ
セ
ゼ
ソ
ゾ
タ
ダ
チ
ヂ
ッ
ツ
ヅ
テ
デ
ト
ド
ナ
ニ
ヌ
ネ
ノ
ハ
バ
パ
ヒ
ビ
ピ
フ
ブ
プ
ヘ
ベ
ペ
ホ
ボ
ポ
マ
ミ
ム
メ
モ
ャ
ヤ
ュ
ユ
ョ
ヨ
ラ
リ
ル
レ
ロ
ヮ
ワ
ヰ
ヱ
ヲ
ン
ヴ
ヵ
ヶ
・
ー
ヽ
ヾ
ヿ
ㇳ
ㇵ
ㇶ
ㇷ
ㇹ
ㇽ
㷀
㷔
䟽
䡄
䰗
一
丁
七
万
丈
三
上
下
不
丐
丑
且
丕
世
丘
丙
丞
両
並
个
中
丰
串
丶
丸
丹
主
丼
丿
乂
乃
久
之
乍
乎
乏
乖
乗
乘
乙
九
乞
也
乳
乾
亂
了
予
事
二
于
云
互
五
井
亘
亙
些
亜
亞
亟
亡
亢
交
亥
亦
亨
享
京
亭
亮
亳
亶
亹
人
什
仁
仄
仆
仇
今
介
仍
从
仔
仕
他
仗
付
仙
仝
仞
代
令
以
仭
仮
仰
仲
件
价
任
仿
企
伉
伊
伍
伎
伏
伐
休
伜
伯
估
伴
伶
伸
伺
似
伽
佃
但
佇
位
低
住
佐
佑
体
何
佗
余
佚
佛
作
佝
佞
佩
佯
佰
佳
併
佶
佻
佼
使
侃
來
侈
例
侍
侏
侑
侔
侖
侗
侘
供
依
侠
侫
侮
侯
侵
侶
便
係
促
俄
俊
俎
俐
俑
俗
俘
俚
俛
保
俟
俠
信
俣
俤
俥
修
俯
俳
俵
俶
俸
俺
俾
倅
倆
倉
個
倍
倏
倐
們
倒
倔
倖
倘
候
倚
借
倡
倣
値
倥
倦
倨
倩
倪
倫
倭
倶
偃
假
偈
偉
偏
偕
偖
做
停
健
偬
偲
側
偵
偶
偸
傀
傅
傍
傑
傘
備
傚
催
傭
傲
傳
傴
債
傷
傾
僂
僄
僅
僉
僊
働
像
僑
僕
僙
僚
僞
僣
僥
僧
僭
僮
僵
價
僻
儀
儁
儂
億
儆
儈
儉
儒
儔
儕
儘
儚
償
儡
優
儲
儷
儺
儻
儼
儿
兀
允
元
兄
充
兆
兇
先
光
克
兌
免
兎
兒
兜
兢
入
全
兩
兪
八
公
六
兮
共
兵
其
具
典
兼
冀
冂
内
円
冉
冊
册
再
冐
冑
冒
冓
冕
冗
冝
冠
冢
冤
冥
冦
冨
冩
冫
冬
冰
冱
冲
决
冴
况
冶
冷
冽
凄
凅
准
凉
凋
凌
凍
凖
凛
凜
凝
凞
几
凡
凧
凩
凪
凭
凰
凱
凶
凸
凹
出
函
凾
刀
刃
刄
分
切
刈
刊
刋
刎
刑
列
初
判
別
刧
利
刪
刮
到
刳
制
刷
券
刹
刺
刻
剃
剄
則
削
剋
剌
前
剏
剔
剖
剗
剛
剞
剥
剩
剪
副
割
剳
剴
創
剽
剿
劃
劇
劈
劉
劍
劑
劒
劔
力
功
加
劣
助
努
劫
劬
劭
劵
効
劾
勁
勃
勅
勇
勉
勍
勑
勒
動
勗
勘
務
勝
勞
募
勢
勤
勦
勲
勳
勵
勸
勺
勾
勿
匁
匂
包
匆
匇
匈
匍
匏
匐
匕
化
北
匙
匝
匠
匡
匣
匪
匯
匱
匳
匹
匿
區
十
千
卅
升
午
卉
半
卍
卑
卒
卓
協
南
博
卜
卞
占
卦
卯
印
危
即
却
卵
卷
卸
卻
卿
厄
厖
厘
厚
原
厠
厥
厦
厨
厩
厭
厮
厲
厶
去
參
又
叉
及
友
双
反
収
叔
取
受
叙
叛
叟
叡
叢
口
古
句
叨
叩
只
叫
召
叭
叮
可
台
叱
史
右
叶
号
司
叺
吁
吃
各
合
吉
吊
吋
同
名
后
吏
吐
向
君
吝
吟
吠
否
吧
吩
含
听
吭
吮
吶
吸
吹
吻
吼
吽
吾
呀
呂
呆
呈
呉
告
呎
呑
呟
呦
周
呪
呰
呱
味
呵
呶
呷
呻
呼
命
咀
咄
咆
咋
和
咍
咎
咏
咐
咒
咜
咢
咤
咥
咨
咫
咬
咯
咲
咳
咸
咽
哀
品
哂
哃
哄
哇
哈
哉
員
哥
哦
哨
哩
哭
哮
哲
哺
哽
唄
唆
唇
唏
唐
唔
唖
售
唯
唱
唳
唸
唹
唾
啀
啄
商
啌
問
啓
啖
啗
啜
啣
啻
啼
啾
喀
喃
善
喇
喉
喊
喋
喘
喙
喚
喜
喝
喞
喟
喧
喨
喩
喪
喫
喬
單
喰
嗄
嗅
嗇
嗒
嗔
嗚
嗜
嗟
嗣
嗤
嗷
嗹
嗽
嗾
嘆
嘈
嘉
嘔
嘖
嘗
嘘
嘛
嘩
嘯
嘲
嘴
嘶
嘸
嘻
噂
噉
噌
噎
噐
噛
噤
器
噪
噫
噬
噲
噴
噸
噺
嚀
嚆
嚇
嚊
嚏
嚔
嚠
嚢
嚥
嚮
嚴
嚶
嚼
囀
囁
囂
囃
囅
囈
囑
囓
囘
囚
四
回
因
囮
困
囹
固
囿
圀
圃
圄
圈
圉
國
圍
圏
園
圓
圖
團
圜
土
圦
在
圭
地
圻
址
坂
均
坊
坌
坎
坏
坐
坑
坡
坤
坦
坩
坪
坷
垂
型
垓
垠
垢
垣
垤
垨
垪
垰
埀
埃
埆
埋
城
埓
埔
埜
域
埠
埴
埵
執
埸
培
基
埼
堀
堂
堅
堆
堊
堙
堝
堡
堤
堪
堯
堰
報
場
堵
堺
塀
塊
塋
塑
塒
塔
塗
塘
塙
塚
塞
塢
填
塲
塵
塹
塾
境
墅
墓
増
墜
墟
墨
墩
墮
墳
墺
墻
墾
壁
壃
壅
壇
壑
壓
壕
壘
壙
壜
壞
壟
壤
士
壬
壯
売
壳
壹
壺
壻
壼
壽
夏
夐
夕
外
夘
夙
多
夜
夢
夤
夥
大
天
太
夫
夭
央
失
夲
夷
夸
夾
奄
奇
奈
奉
奎
奏
奐
契
奔
奕
套
奘
奚
奟
奠
奢
奥
奧
奩
奪
奬
奮
女
奴
奸
好
妁
如
妃
妄
妊
妍
妒
妓
妖
妙
妝
妣
妥
妨
妬
妹
妻
妾
姆
姉
始
姐
姑
姓
委
姙
姚
姜
姣
姥
姦
姧
姨
姪
姫
姶
姻
姿
威
娃
娑
娘
娚
娜
娟
娠
娥
娩
娯
娵
娶
娼
婀
婁
婆
婉
婚
婢
婦
婪
婬
婾
婿
媒
媚
媛
媢
媧
媼
媽
媾
嫁
嫂
嫉
嫋
嫌
嫐
嫖
嫗
嫡
嫣
嫦
嫩
嫺
嫻
嬈
嬉
嬋
嬌
嬖
嬪
嬬
嬰
嬲
嬴
嬶
孀
孃
子
孑
孔
孕
字
存
孚
孛
孜
孝
孟
季
孤
孥
孩
孫
孰
孱
孳
孵
學
孺
孼
孽
宅
宇
守
安
宋
完
宍
宏
宕
宗
官
宙
定
宛
宜
客
宣
室
宥
宦
宮
宰
害
宴
宵
家
宸
容
宿
寂
寃
寄
寅
密
寇
富
寐
寒
寓
寔
寘
寛
寞
察
寡
寢
寤
寥
實
寧
寨
審
寫
寮
寰
寳
寵
寶
寸
寺
封
射
尅
將
專
尉
尊
尋
對
導
小
少
尖
尚
尠
尢
尤
尨
尩
尫
就
尸
尹
尺
尻
尼
尽
尾
尿
局
屁
居
屆
屈
届
屋
屍
屎
屏
屐
屑
屓
展
属
屠
屡
屢
層
履
屬
屯
山
屹
岌
岐
岑
岔
岡
岨
岩
岫
岬
岱
岳
岷
岸
峙
峠
峡
峨
峩
峪
峭
峯
峰
島
峻
峽
崇
崋
崎
崑
崔
崕
崖
崗
崙
崚
崛
崢
崩
嵌
嵎
嵐
嵒
嵩
嵬
嵯
嶂
嶄
嶇
嶋
嶢
嶮
嶷
嶸
嶺
嶼
嶽
巉
巍
巒
巓
巖
川
州
巡
巣
工
左
巧
巨
巫
差
己
已
巳
巴
巵
巷
巽
巾
市
布
帆
希
帑
帖
帙
帚
帛
帝
帥
師
席
帮
帳
帶
帷
常
帽
幀
幃
幄
幅
幇
幌
幔
幕
幗
幟
幡
幢
幣
幮
干
平
年
并
幸
幹
幺
幻
幼
幽
幾
庄
庇
床
序
底
庖
店
庚
府
庠
度
座
庫
庭
庵
庶
康
庸
廂
廈
廉
廊
廋
廐
廓
廖
廚
廛
廟
廠
廡
廢
廣
廨
廩
廬
廳
延
廷
廸
建
廻
廼
廿
开
弁
弃
弄
弉
弊
弋
弌
式
弑
弓
弔
引
弗
弘
弛
弟
弦
弧
弩
弭
弱
張
強
弼
彀
彈
彊
彌
彎
彗
彙
彜
彝
形
彦
彩
彪
彫
彬
彭
彰
影
彳
彷
役
彼
彿
往
征
徂
徃
待
徇
徉
徊
律
後
徐
徑
徒
得
徘
徙
徜
從
徠
御
徧
徨
復
循
徭
微
徳
徴
徹
徼
徽
心
必
忌
忍
忒
忖
志
忘
忙
忝
忠
忡
忤
快
忮
忰
忱
念
忸
忻
忼
忽
忿
怍
怎
怏
怒
怕
怖
怗
怙
怛
怜
思
怠
怡
急
性
怨
怩
怪
怫
怯
怱
怵
怺
恁
恂
恃
恆
恊
恍
恐
恒
恕
恙
恚
恟
恠
恢
恣
恤
恥
恨
恩
恪
恫
恬
恭
息
恰
悃
悄
悉
悋
悌
悍
悒
悔
悖
悚
悛
悟
悠
患
悦
悧
悪
悱
悲
悳
悴
悵
悶
悸
悼
悽
情
惆
惇
惋
惑
惓
惕
惘
惚
惜
惟
惠
惡
惣
惧
惰
惱
想
惴
惶
惷
惹
惺
惻
愀
愁
愆
愈
愉
愍
愎
意
愒
愕
愚
愛
愜
感
愡
愧
愨
愬
愴
愼
愽
愾
愿
慂
慄
慇
慈
慊
態
慌
慍
慓
慕
慘
慙
慚
慝
慟
慢
慣
慥
慧
慨
慫
慮
慰
慳
慴
慵
慶
慷
慼
慾
憂
憇
憊
憎
憐
憑
憔
憖
憚
憤
憧
憩
憫
憬
憮
憲
憶
憺
憾
懃
懆
懇
懈
應
懊
懋
懌
懣
懦
懲
懴
懶
懷
懸
懺
懼
懽
懾
懿
戀
戈
戊
戌
戍
戎
成
我
戒
戔
戕
或
戚
戞
戟
戡
戢
截
戮
戯
戰
戲
戴
戸
戻
房
所
扁
扇
扈
扉
手
才
扎
扑
打
托
扛
扞
扠
扣
扨
扭
扮
扯
扱
扶
批
扼
承
技
抂
抃
抄
抅
抉
把
抑
抒
抓
抔
投
抖
抗
折
抛
抜
抦
披
抬
抱
抵
抹
押
抽
拂
担
拆
拇
拈
拉
拊
拌
拍
拏
拐
拒
拓
拔
拗
拘
拙
招
拜
括
拭
拮
拯
拱
拳
拵
拶
拷
拾
拿
持
挂
指
挈
按
挌
挑
挧
挨
挫
振
挺
挽
挾
挿
捉
捌
捍
捏
捐
捕
捗
捥
捧
捨
捩
捫
据
捲
捶
捷
捺
捻
掀
掃
授
掉
掌
掎
掏
排
掖
掘
掛
掟
掠
採
探
掣
接
控
推
掩
措
掬
掲
掴
掻
掾
揃
揄
揆
揉
描
提
插
揖
揚
換
揠
握
揣
揮
援
揶
搆
搉
損
搏
搔
搖
搗
搜
搦
搨
搬
搭
搴
搶
携
搾
摘
摛
摠
摧
摩
摭
摯
摶
摸
摹
摺
撃
撇
撈
撑
撒
撓
撕
撚
撞
撤
撥
撫
播
撮
撰
撲
撻
撼
撿
擁
擂
擄
擅
擇
操
擒
擔
擕
擘
據
擠
擡
擢
擣
擦
擧
擬
擯
擱
擲
擴
擺
擽
擾
擿
攀
攄
攅
攘
攝
攣
攤
攩
攪
攫
攬
支
攴
收
攷
攸
改
攻
放
政
故
效
敍
敏
救
敕
敖
敗
敘
教
敝
敞
敢
散
敦
敬
敲
整
敵
敷
數
斂
斃
文
斌
斐
斑
斗
料
斛
斜
斟
斡
斤
斥
斧
斫
斬
斯
新
斷
方
於
施
旁
旃
旄
旅
旆
旋
旌
族
旒
旗
旛
无
旡
既
日
旦
旨
早
旬
旭
旱
旺
旻
昂
昃
昆
昇
昉
昊
昌
明
昏
易
昔
星
映
春
昧
昨
昭
是
昴
昵
昶
晁
時
晃
晉
晋
晏
晒
晝
晞
晟
晢
晣
晤
晦
晨
晩
普
景
晰
晴
晶
智
暄
暇
暈
暉
暎
暑
暖
暗
暘
暢
暦
暫
暮
暱
暴
暸
暹
暾
曁
曄
曇
曉
曖
曙
曚
曜
曝
曠
曩
曰
曲
曳
更
曷
書
曹
曼
曾
替
最
會
月
有
朋
服
朏
朔
朕
朗
望
朝
朞
期
朦
朧
木
未
末
本
札
朮
朱
朴
朶
朸
机
朽
杆
杉
李
杏
材
村
杓
杖
杜
杞
束
杢
杣
杤
杭
杯
杰
東
杲
杳
杵
杷
杼
松
板
枇
枉
枋
析
枕
林
枘
枚
果
枝
枠
枡
枯
枳
枴
架
枷
枸
枹
柁
柄
柊
柏
某
柑
染
柔
柘
柚
柝
柞
柢
柩
柬
柯
柱
柳
柴
柵
査
柾
柿
栂
栃
栓
栖
栗
栞
校
栢
栩
株
栲
栴
核
根
格
栽
桀
桁
桂
桃
桅
框
案
桎
桐
桑
桓
桔
桙
桝
桴
桶
桷
桿
梁
梃
梅
梏
梓
梔
梗
梛
條
梟
梠
梢
梧
梨
梭
梯
械
梱
梳
梵
梶
棄
棉
棊
棋
棍
棒
棕
棗
棘
棚
棟
棠
棣
棧
森
棰
棲
棹
棺
椀
椅
椈
椋
椌
植
椎
椏
椒
椰
椴
椽
椿
楊
楓
楔
楕
楚
楝
楞
楠
楡
楢
楪
楫
業
楮
楯
楳
極
楷
楸
楹
概
榊
榎
榔
榕
榛
榜
榠
榧
榭
榮
榱
榲
榴
榻
榾
榿
槁
槃
槇
槊
構
槌
槍
槎
槐
槓
槖
槞
槧
槨
槩
槫
槭
槹
槻
槽
槿
樂
樅
樊
樋
樒
樓
樔
樗
標
樞
樟
模
樣
横
樫
樴
樵
樸
樹
樺
樽
橄
橇
橈
橋
橘
橙
機
橡
橢
橿
檀
檄
檎
檐
檗
檜
檝
檠
檢
檣
檬
檳
檸
檻
櫂
櫃
櫑
櫓
櫚
櫛
櫟
櫨
櫪
櫺
櫻
欄
欅
權
欒
欖
欛
欝
欠
次
欣
欧
欬
欲
欵
欷
欸
欹
欺
欽
款
歃
歇
歉
歌
歎
歐
歔
歙
歛
歟
歠
歡
止
正
此
武
歩
歪
歳
歴
歸
歹
死
歿
殂
殃
殄
殆
殉
殊
殖
殘
殞
殤
殪
殫
殱
殲
殳
段
殷
殺
殼
殽
殿
毀
毅
毆
毋
母
毎
毒
毓
比
毖
毗
毘
毛
毟
毫
毬
毯
毳
氈
氏
民
氓
氛
氣
氤
水
氷
永
氾
汀
汁
求
汎
汐
汕
汗
汙
汚
汝
汞
江
池
汨
汪
汰
汲
決
汽
沁
沃
沈
沌
沍
沐
沒
沓
沖
沙
沛
没
沫
沮
沱
河
沸
油
治
沼
沽
沾
沿
況
泄
泆
泉
泊
泌
泓
法
泗
泚
泛
泝
泡
波
泣
泥
注
泪
泯
泰
泳
洋
洌
洎
洒
洗
洙
洛
洞
洟
津
洩
洪
洲
洳
洵
洶
洸
活
洽
派
流
浙
浚
浣
浥
浦
浩
浪
浬
浮
浴
海
浸
浹
涅
消
涌
涎
涓
涕
涙
涜
涯
液
涵
涸
涼
淀
淅
淆
淇
淋
淑
淖
淘
淙
淞
淡
淤
淦
淨
淪
淫
淬
淮
深
淳
淵
混
淹
淺
添
清
渇
渉
渙
渚
減
渝
渟
渠
渡
渣
渤
渥
渦
温
渫
測
渭
港
游
渺
渾
湃
湊
湍
湎
湖
湘
湛
湟
湧
湫
湮
湯
湲
溂
溌
源
準
溘
溜
溝
溟
溢
溥
溪
溯
溶
溷
溺
溽
滁
滂
滄
滅
滊
滋
滌
滑
滓
滔
滕
滬
滯
滲
滴
滷
滸
滾
滿
漁
漂
漆
漉
漏
漑
漓
演
漕
漠
漢
漣
漪
漫
漬
漱
漲
漸
漾
漿
潑
潔
潘
潚
潛
潜
潟
潢
潤
潦
潭
潮
潯
潰
潴
潸
潺
潼
澀
澁
澂
澄
澆
澎
澗
澡
澣
澤
澪
澱
澳
澹
激
濁
濂
濃
濆
濊
濔
濕
濘
濛
濟
濠
濡
濤
濫
濬
濮
濯
濱
濳
濶
濺
濾
瀆
瀉
瀋
瀏
瀑
瀕
瀘
瀚
瀛
瀝
瀞
瀟
瀦
瀧
瀬
瀰
瀲
瀾
灌
灑
灘
灣
火
灯
灰
灸
灼
災
炉
炊
炎
炒
炙
炤
炫
炬
炭
炮
炯
炳
炸
点
為
烈
烋
烏
烘
烙
烟
烱
烹
烽
焉
焔
焙
焚
焜
無
焦
焮
焰
然
煇
煉
煌
煎
煑
煕
煖
煙
煞
煢
煤
煥
煦
照
煨
煩
煬
煮
煽
熄
熇
熈
熊
熏
熔
熕
熙
熟
熨
熬
熱
熳
熹
熾
燃
燄
燈
燉
燎
燐
燒
燔
燕
燗
營
燠
燥
燦
燧
燬
燭
燮
燵
燹
燻
燼
燾
燿
爆
爍
爐
爛
爨
爪
爬
爭
爰
爲
爴
爵
父
爺
爻
爼
爽
爾
牀
牆
片
版
牋
牌
牒
牖
牘
牙
牛
牝
牟
牡
牢
牧
物
牲
牴
特
牽
牾
犀
犁
犂
犇
犒
犖
犢
犧
犬
犯
犲
状
狂
狃
狄
狆
狎
狐
狒
狗
狙
狛
狠
狡
狢
狩
狷
狸
狹
狼
狽
猊
猖
猗
猛
猜
猝
猥
猩
猪
猫
献
猯
猴
猶
猷
猾
猿
獄
獅
獎
獗
獣
獨
獪
獰
獲
獵
獷
獸
獺
獻
玄
玅
率
玉
王
玖
玩
玲
玳
玵
玻
珀
珂
珈
珊
珍
珞
珠
珪
班
珮
現
球
琅
理
琉
琢
琥
琨
琲
琳
琴
琵
琶
琹
琺
琿
瑁
瑕
瑙
瑚
瑛
瑜
瑞
瑟
瑠
瑣
瑤
瑩
瑪
瑯
瑰
瑳
瑾
璃
璋
璞
璣
璧
璨
璫
環
璽
瓈
瓊
瓏
瓔
瓜
瓠
瓢
瓣
瓦
瓩
瓮
瓶
瓿
甃
甄
甌
甍
甎
甑
甓
甕
甘
甚
甜
甞
生
産
甥
甦
用
甫
甬
田
由
甲
申
男
甸
町
画
畆
畊
界
畏
畑
畔
留
畚
畛
畜
畝
畠
畢
畤
略
畦
畧
番
畫
畯
異
當
畷
畸
畿
疆
疇
疊
疋
疎
疏
疑
疔
疚
疝
疣
疥
疫
疱
疲
疳
疵
疹
疼
疽
疾
痂
病
症
痊
痍
痒
痔
痕
痘
痙
痛
痞
痢
痣
痩
痰
痲
痳
痴
痺
痼
痾
痿
瘁
瘇
瘋
瘍
瘕
瘞
瘠
瘡
瘢
瘤
瘧
瘰
瘳
瘴
瘻
療
癆
癇
癈
癌
癒
癖
癘
癡
癢
癧
癩
癪
癬
癰
癲
癸
登
發
白
百
皀
皃
的
皆
皇
皈
皎
皐
皓
皖
皙
皚
皮
皴
皷
皸
皹
皺
皿
盂
盃
盆
盈
益
盌
盍
盎
盒
盖
盗
盛
盜
盞
盟
盡
監
盤
盥
盧
盪
目
盲
直
相
盻
盾
省
眄
眇
眈
眉
看
眛
眞
眠
眤
眥
眦
眩
眷
眸
眺
眼
着
睇
睚
睛
睡
睢
督
睥
睦
睨
睫
睹
睽
睾
睿
瞋
瞎
瞑
瞞
瞠
瞢
瞥
瞬
瞭
瞰
瞳
瞶
瞹
瞻
瞼
瞽
瞿
矇
矍
矗
矚
矛
矜
矢
矣
知
矦
矧
矩
短
矮
矯
石
矻
砂
砉
砌
砒
研
砠
砥
砦
砧
砲
破
硅
硎
硝
硫
硬
硯
硼
碁
碇
碌
碍
碎
碑
碓
碕
碗
碣
碧
碩
碪
確
碼
碾
磁
磅
磊
磋
磐
磔
磚
磧
磨
磬
磯
磴
磽
礁
礎
礑
礒
礙
礦
礪
礫
礬
礮
礴
示
礼
社
祀
祁
祇
祈
祉
祐
祓
祕
祖
祗
祚
祝
神
祟
祠
祥
祧
票
祭
祷
祺
祿
禀
禁
禊
禍
禎
福
禝
禦
禧
禪
禮
禰
禱
禹
禺
禽
禾
禿
秀
私
秉
秋
秌
科
秒
秕
秘
租
秡
秣
秤
秦
秧
秩
移
稀
稈
稊
程
稍
税
稔
稗
稚
稜
稟
稠
種
稱
稷
稻
稼
稽
稿
穀
穆
穉
穌
積
穎
穗
穡
穢
穩
穪
穫
穰
穴
穵
究
穹
空
穽
穿
突
窂
窃
窄
窈
窒
窓
窕
窖
窗
窘
窟
窣
窩
窪
窮
窯
窶
窺
窻
窿
竄
竅
竇
竈
竊
立
站
竚
竜
竝
竟
章
竢
竣
童
竦
竪
竭
端
競
竸
竹
竺
竿
笄
笆
笈
笊
笋
笏
笑
笘
笙
笛
笞
笠
笥
符
笨
第
笳
笹
笻
筅
筆
筈
等
筋
筌
筍
筏
筐
筑
筒
答
策
筥
筧
筬
筭
筮
筵
筺
箆
箇
箋
箍
箏
箒
箔
箕
算
箙
箚
箝
管
箪
箭
箯
箱
箴
箸
節
篁
範
篆
篇
築
篋
篏
篝
篠
篤
篥
篦
篩
篳
篶
篷
簀
簇
簏
簑
簒
簔
簗
簞
簟
簡
簣
簧
簪
簫
簷
簸
簾
簿
籀
籃
籌
籍
籏
籐
籔
籖
籟
籠
籤
籬
米
籾
粁
粂
粃
粉
粋
粍
粒
粕
粗
粘
粟
粢
粤
粥
粧
粮
粱
粲
粳
粹
精
糀
糅
糊
糎
糖
糙
糜
糞
糟
糠
糢
糧
糯
糲
糴
糶
糸
糺
系
糾
紀
紂
約
紅
紆
紈
紊
紋
納
紐
純
紕
紗
紘
紙
級
紛
紜
素
紡
索
紫
紬
紮
累
細
紱
紳
紹
紺
紿
終
絃
組
絅
絆
絋
絎
絏
結
絖
絛
絞
絡
絢
絣
給
絨
絪
絮
統
絲
絳
絶
絹
絽
綉
綏
經
綛
綜
綟
綢
綣
綫
綬
維
綮
綯
綰
綱
網
綴
綵
綸
綺
綻
綽
綾
綿
緇
緊
緋
総
緑
緒
緘
線
緜
緝
緞
締
緡
編
緩
緬
緯
緲
練
緻
縁
縅
縈
縉
縊
縋
縒
縕
縛
縝
縞
縟
縡
縢
縣
縫
縮
縱
縲
縵
縷
縹
縺
縻
總
績
繁
繃
繆
繇
繊
繋
繍
織
繕
繙
繚
繝
繞
繡
繦
繧
繩
繪
繭
繰
繹
繻
繼
繽
繾
繿
纂
纃
纈
纉
續
纎
纏
纐
纒
纓
纔
纖
纘
纛
纜
缸
缺
罅
罌
罎
罐
罔
罕
罘
罟
罠
罨
罩
罪
罫
置
罰
署
罵
罷
罸
罹
羂
羅
羆
羇
羈
羊
羌
美
羔
羚
羞
羣
群
羨
義
羮
羯
羲
羸
羹
羽
翁
翅
翊
翌
習
翔
翕
翟
翠
翡
翦
翩
翫
翰
翳
翹
翺
翻
翼
耀
老
考
耄
者
耆
耋
而
耐
耒
耕
耗
耘
耙
耜
耡
耦
耨
耳
耶
耻
耽
耿
聊
聒
聖
聘
聚
聞
聟
聢
聦
聯
聰
聲
聳
聵
聶
職
聽
聾
聿
肄
肅
肆
肇
肉
肋
肌
肓
肖
肘
肚
肛
肝
股
肢
肥
肩
肪
肬
肭
肯
肱
育
肴
肺
胃
胄
胆
背
胎
胖
胙
胚
胛
胝
胞
胡
胤
胥
胱
胳
胴
胸
胼
能
脂
脅
脆
脇
脈
脉
脊
脚
脛
脞
脣
脧
脩
脱
脹
脾
腆
腋
腎
腐
腑
腓
腔
腕
腥
腦
腫
腮
腰
腴
腸
腹
腺
腿
膀
膂
膃
膈
膊
膏
膓
膚
膜
膝
膠
膨
膩
膳
膵
膸
膺
膽
膾
膿
臀
臂
臆
臈
臉
臍
臑
臘
臙
臚
臟
臠
臣
臥
臧
臨
自
臬
臭
至
致
臺
臻
臼
臾
舁
舂
舅
與
興
舉
舊
舌
舍
舐
舒
舖
舘
舛
舜
舞
舟
舩
航
舫
般
舳
舵
舶
舷
舸
船
艀
艇
艘
艙
艚
艟
艤
艦
艨
艪
艫
艮
良
艱
色
艶
艷
艸
艾
芋
芍
芒
芙
芝
芟
芥
芦
芬
芭
芯
花
芳
芸
芹
芻
芽
苅
苑
苒
苓
苔
苕
苗
苛
苜
苞
苟
苣
若
苦
苧
苫
英
苳
苴
苷
苹
苺
苻
茂
范
茄
茅
茆
茉
茗
茘
茜
茣
茨
茫
茯
茱
茲
茴
茵
茶
茸
茹
荀
荅
草
荊
荏
荐
荒
荳
荵
荷
荻
荼
莅
莉
莊
莎
莓
莖
莚
莞
莟
莠
莢
莨
莩
莪
莫
莱
莵
莽
菁
菅
菊
菌
菎
菓
菖
菘
菜
菟
菠
菩
菫
華
菰
菱
菲
菴
菷
菽
萃
萄
萇
萊
萋
萌
萍
萎
萓
萠
萩
萬
萱
萵
萸
萼
落
葆
葉
葎
著
葛
葡
葢
董
葦
葩
葫
葬
葭
葮
葯
葱
葵
葷
葺
蒂
蒋
蒐
蒔
蒙
蒜
蒟
蒡
蒭
蒲
蒸
蒹
蒻
蒼
蒿
蓁
蓄
蓆
蓉
蓊
蓋
蓍
蓐
蓑
蓓
蓖
蓙
蓚
蓬
蓮
蓰
蓴
蓼
蓿
蔀
蔑
蔓
蔔
蔕
蔗
蔘
蔚
蔟
蔡
蔥
蔦
蔬
蔭
蔽
蕀
蕁
蕃
蕈
蕉
蕊
蕋
蕎
蕕
蕗
蕘
蕚
蕞
蕣
蕨
蕩
蕪
蕭
蕷
蕾
薀
薄
薇
薈
薊
薑
薔
薗
薙
薛
薜
薤
薦
薨
薩
薪
薫
薯
薹
薺
藁
藉
藍
藏
藐
藕
藜
藝
藤
藥
藩
藪
藷
藹
藺
藻
蘂
蘆
蘇
蘊
蘋
蘐
蘖
蘗
蘚
蘩
蘭
蘯
蘿
虎
虐
虔
處
虗
虚
虜
虞
號
虧
虫
虱
虵
虹
虻
蚊
蚋
蚌
蚓
蚕
蚣
蚤
蚩
蚫
蚯
蚰
蛄
蛆
蛇
蛉
蛋
蛔
蛙
蛛
蛞
蛟
蛤
蛩
蛬
蛭
蛯
蛸
蛹
蛻
蛾
蜀
蜂
蜃
蜆
蜈
蜉
蜊
蜍
蜑
蜒
蜘
蜚
蜜
蜥
蜩
蜴
蜷
蜻
蜿
蝉
蝋
蝌
蝎
蝓
蝕
蝗
蝙
蝟
蝠
蝣
蝦
蝨
蝮
蝴
蝶
蝸
螂
融
螟
螢
螫
螯
螳
螺
螻
螽
蟀
蟄
蟆
蟇
蟋
蟒
蟠
蟭
蟲
蟶
蟷
蟹
蟻
蟾
蠅
蠍
蠑
蠕
蠖
蠟
蠡
蠢
蠣
蠧
蠱
蠶
蠹
蠻
血
衂
衆
行
衍
衒
術
街
衙
衛
衝
衞
衡
衢
衣
表
衫
衰
衲
衷
衽
衾
衿
袁
袂
袈
袋
袍
袒
袖
袗
袙
袞
袢
袤
被
袱
袴
袵
袷
袿
裀
裁
裂
裃
裄
装
裏
裒
裔
裕
裘
裙
補
裝
裟
裡
裨
裲
裳
裴
裸
裹
製
裾
褂
褄
複
褊
褌
褐
褒
褓
褞
褥
褪
褫
褶
褸
褻
襁
襃
襄
襍
襖
襞
襟
襠
襤
襦
襪
襯
襲
襴
襷
西
要
覃
覆
覇
覈
覊
見
規
覓
覔
視
覗
覘
覡
覦
覧
覩
親
覬
覯
覲
観
覺
覽
覿
觀
角
觚
觜
觝
解
觫
觳
觴
觸
言
訂
訃
計
訊
訌
討
訐
訓
訖
託
記
訛
訝
訟
訣
訥
訪
設
許
訴
訶
診
註
証
詁
詆
詈
詐
詑
詒
詔
評
詛
詞
詠
詢
詣
試
詩
詫
詬
詭
詮
詰
話
該
詳
詼
誂
誄
誅
誇
誌
認
誑
誓
誕
誘
誚
語
誠
誡
誣
誤
誥
誦
誨
説
誰
課
誹
誼
調
諂
諄
談
請
諍
諏
諒
論
諗
諚
諛
諜
諠
諡
諢
諤
諦
諧
諫
諭
諮
諱
諳
諷
諸
諺
諾
謀
謁
謂
謄
謌
謎
謐
謔
謖
謗
謙
謚
講
謝
謟
謠
謦
謨
謫
謬
謭
謳
謹
謾
譁
譃
證
譌
譎
譏
譖
識
譚
譜
譞
譟
警
譫
譬
譯
議
譴
護
譽
讀
讃
變
讌
讎
讐
讒
讓
讖
讙
讚
讜
讞
谷
谺
谿
豁
豆
豈
豊
豌
豎
豐
豕
豗
豚
象
豢
豪
豫
豬
豳
豸
豹
豺
豼
貂
貅
貉
貊
貌
貎
貔
貘
貝
貞
負
財
貢
貧
貨
販
貪
貫
責
貮
貯
貰
貲
貳
貴
貶
買
貸
費
貼
貽
貿
賀
賁
賂
賃
賄
資
賈
賊
賍
賑
賓
賚
賛
賜
賞
賠
賡
賢
賣
賤
賦
質
賭
賺
賻
購
賽
贄
贅
贈
贊
贋
贍
贏
贐
贓
贔
贖
赤
赦
赧
赫
赭
走
赳
赴
起
趁
趄
超
越
趙
趣
趦
趨
足
趺
趾
跂
跋
跌
跎
跏
跑
跖
跚
跛
距
跟
跡
跣
跨
跪
跫
路
跳
跼
踈
踉
踊
踏
踐
踝
踞
踟
踢
踣
踪
踰
踴
踵
踶
蹂
蹄
蹇
蹈
蹉
蹊
蹌
蹐
蹕
蹙
蹟
蹠
蹣
蹤
蹬
蹭
蹰
蹲
蹴
蹶
蹼
躁
躄
躅
躇
躊
躋
躍
躑
躓
躔
躙
躡
躪
身
躬
躯
躰
躱
躶
躾
軀
軆
軈
車
軋
軌
軍
軒
軛
軟
軫
軸
軻
軼
軾
較
輅
載
輊
輒
輓
輔
輕
輗
輙
輛
輜
輝
輟
輦
輩
輪
輯
輳
輸
輻
輾
輿
轂
轄
轅
轆
轉
轍
轎
轗
轟
轡
轢
轣
轤
辛
辜
辞
辟
辣
辦
辧
辨
辭
辮
辯
辰
辱
農
辷
辻
込
辿
迂
迄
迅
迎
近
迓
返
迕
迚
迢
迤
迥
迦
迨
迪
迫
迭
迯
述
迴
迷
迸
迹
迺
追
退
送
逃
逅
逆
逈
逋
逍
透
逐
逑
途
逕
逖
逗
這
通
逝
逞
速
造
逡
逢
連
逭
逮
週
進
逵
逶
逸
逼
逾
遁
遂
遇
遉
遊
運
遍
過
遏
遐
遑
遒
道
達
違
遖
遙
遜
遝
遞
遠
遡
遣
遨
適
遭
遮
遯
遲
遵
遶
遷
選
遺
遼
遽
避
邀
邁
邂
邃
還
邇
邈
邊
邏
邐
邑
那
邦
邨
邪
邯
邱
邵
邸
邾
郁
郊
郎
郛
郡
郢
郤
部
郭
郵
郷
都
鄂
鄒
鄙
鄧
鄭
鄰
鄲
酉
酊
酋
酌
配
酎
酒
酔
酖
酙
酢
酣
酥
酩
酪
酬
酲
酵
酷
酸
醂
醃
醇
醉
醋
醍
醐
醒
醗
醜
醞
醢
醤
醨
醪
醫
醴
醵
醶
醺
釀
釁
釃
釆
采
釉
釋
里
重
野
量
釐
金
釘
釜
針
釟
釣
釦
釧
釵
釶
釼
鈍
鈎
鈐
鈑
鈔
鈕
鈞
鈴
鈷
鈿
鉄
鉅
鉈
鉉
鉋
鉗
鉚
鉛
鉞
鉢
鉤
鉦
鉸
鉾
銀
銃
銅
銑
銓
銕
銖
銘
銚
銛
銜
銷
銹
鋏
鋒
鋓
鋤
鋩
鋪
鋭
鋲
鋸
鋼
錆
錏
錐
錘
錙
錚
錠
錡
錢
錣
錦
錨
錫
錬
錮
錯
録
錺
鍄
鍋
鍍
鍔
鍛
鍜
鍬
鍮
鍵
鍼
鍾
鎌
鎔
鎖
鎗
鎚
鎧
鎬
鎭
鎹
鏃
鏈
鏑
鏖
鏗
鏘
鏝
鏡
鏢
鏤
鏨
鏻
鏽
鐃
鐐
鐔
鐘
鐙
鐚
鐡
鐫
鐵
鐶
鐸
鐺
鑄
鑑
鑒
鑓
鑚
鑛
鑞
鑠
鑢
鑪
鑰
鑱
鑵
鑷
鑼
鑽
鑾
鑿
钁
長
門
閂
閃
閉
閊
開
閏
閑
間
閔
閘
閙
閣
閤
閥
閧
閨
閫
閭
閲
閹
閻
閼
閾
闃
闇
闊
闌
闍
闔
闕
闖
關
闡
闢
闥
阜
阡
阨
阪
阮
防
阻
阿
陀
陂
附
陋
陌
降
限
陛
陜
陝
陞
陟
陡
院
陣
除
陥
陪
陬
陰
陲
陳
陵
陶
陷
陸
陽
隅
隆
隈
隊
隋
隍
階
隔
隕
隗
隘
隙
際
障
隣
隤
隧
隨
險
隰
隱
隲
隴
隷
隸
隹
隻
隼
雀
雁
雄
雅
集
雇
雉
雋
雌
雍
雎
雑
雒
雕
雖
雙
雛
雜
雞
離
難
雨
雪
雫
雰
雲
零
雷
雹
電
需
霄
霆
震
霍
霎
霏
霑
霓
霖
霙
霜
霞
霤
霧
霰
露
霸
霹
霽
霾
靂
靄
靆
靈
靉
青
靖
靜
非
靠
靡
面
靦
靨
革
靱
靳
靴
靺
靼
鞁
鞄
鞅
鞆
鞋
鞍
鞏
鞐
鞘
鞠
鞣
鞦
鞨
鞫
鞭
鞳
鞴
鞺
韁
韃
韆
韈
韋
韓
韜
韞
韮
韲
音
韵
韶
韻
響
頁
頂
頃
項
順
須
頌
頎
頏
預
頑
頒
頓
頗
領
頡
頤
頥
頬
頭
頴
頷
頸
頻
頼
頽
顆
顋
題
額
顎
顏
願
顙
顚
顛
類
顧
顫
顯
顰
顱
顳
顴
風
颪
颯
颱
颶
颺
飃
飄
飆
飈
飛
飜
食
飢
飩
飫
飭
飮
飯
飴
飼
飽
飾
餅
餉
養
餌
餐
餒
餓
餔
餘
餝
餞
餠
餡
館
餮
餲
餼
餽
餾
饂
饅
饉
饋
饌
饐
饑
饒
饕
饗
饜
首
馗
馘
香
馥
馨
馬
馭
馮
馳
馴
駁
駄
駈
駐
駑
駒
駔
駕
駘
駛
駝
駟
駢
駭
駮
駱
駸
駻
駿
騁
騃
騅
騎
騏
騖
騙
騨
騫
騰
騷
騾
驀
驂
驅
驍
驕
驗
驚
驛
驟
驢
驤
驥
驩
驪
骨
骭
骰
骸
骼
髀
髏
髑
髓
體
高
髟
髢
髣
髦
髪
髫
髭
髮
髯
髱
髴
髷
髻
鬂
鬆
鬒
鬘
鬚
鬟
鬢
鬣
鬥
鬧
鬨
鬩
鬪
鬮
鬯
鬱
鬻
鬼
魁
魂
魃
魄
魅
魍
魎
魏
魑
魔
魘
魚
魯
魴
鮃
鮎
鮑
鮒
鮓
鮨
鮪
鮫
鮭
鮮
鮹
鯀
鯉
鯊
鯔
鯖
鯛
鯡
鯢
鯣
鯤
鯨
鯰
鯱
鰆
鰈
鰉
鰊
鰌
鰐
鰒
鰓
鰕
鰛
鰡
鰤
鰥
鰭
鰮
鰯
鰰
鰲
鰹
鰺
鰻
鰾
鱈
鱒
鱗
鱚
鱠
鱧
鱶
鱸
鳥
鳧
鳩
鳬
鳰
鳳
鳴
鳶
鴃
鴆
鴇
鴈
鴉
鴎
鴒
鴕
鴛
鴟
鴣
鴦
鴨
鴪
鴫
鴻
鴾
鴿
鵄
鵆
鵑
鵙
鵜
鵝
鵞
鵠
鵡
鵤
鵩
鵬
鵯
鵲
鵶
鵺
鶇
鶉
鶚
鶩
鶯
鶴
鶸
鶺
鶻
鷂
鷄
鷓
鷗
鷙
鷦
鷯
鷲
鷸
鷹
鷺
鸇
鸚
鸝
鸞
鹵
鹸
鹹
鹽
鹿
麁
麈
麋
麌
麑
麒
麓
麕
麗
麝
麟
麥
麩
麪
麭
麴
麹
麺
麻
麼
麾
麿
黄
黌
黍
黎
黏
黐
黒
黔
默
黛
黜
黝
點
黠
黥
黨
黯
黴
黶
黷
黻
黼
黽
黿
鼇
鼈
鼎
鼓
鼕
鼠
鼬
鼻
鼾
齊
齋
齎
齒
齔
齟
齡
齣
齦
齧
齪
齬
齲
齶
齷
龍
龐
龕
龜
！
％
＆
（
）
＊
＋
，
．
／
０
１
２
３
４
５
６
７
８
９
：
；
＝
？
Ａ
Ｂ
Ｃ
Ｄ
Ｅ
Ｆ
Ｇ
Ｈ
Ｉ
Ｊ
Ｋ
Ｌ
Ｍ
Ｎ
Ｏ
Ｐ
Ｑ
Ｒ
Ｓ
Ｔ
Ｕ
Ｖ
Ｗ
Ｘ
Ｙ
Ｚ
［
］
＿
ａ
ｂ
ｃ
ｄ
ｅ
ｆ
ｇ
ｈ
ｉ
ｊ
ｋ
ｌ
ｍ
ｎ
ｏ
ｐ
ｑ
ｒ
ｓ
ｔ
ｕ
ｖ
ｗ
ｘ
ｙ
ｚ
｛
｝
￥
